[{"title": "婚纱照", "content": "拍婚纱照是我国新人在婚礼之前“花费重金穿着不合身的婚纱拍摄美颜美体照片”的当代民俗，象征着，新人愿意留住彼此（希望自己能长成的）最美好的样子，一种小确幸。"},
  {"title": "辣妈", "content": "跟“美女”用法相同，是一种对妇女的普遍称呼。凡花过一点心思收拾一下自己的产后妇女都叫辣妈。"},
  {"title": "离婚", "content": "房价疯长的城市里的一种信贷杠杆。"},
  {"title": "宜家商品名", "content": "一种体现对家具极端尊重的暗号，在网购宜家商品时，你必须把你买的板凳，床单，书架的优美名字记住了，才能看懂你下单的乐维、瓦达恩、兰德克纳是什么。"},
  {"title": "订阅式配送", "content": "一个“制定好规则等世界运转起来”的机制。热衷订阅式配送的当代人希望商品能定期送上门，就不用在饿极了的时候面对空了的冰箱和储物柜；不用穿过半个城市去一家精品咖啡馆，或者每周都上一次淘宝挑选；在忙得团团转的时候，也能定期收到一束鲜花，哪怕是自己买单。"},
  {"title": "小米", "content": "当代量化青年的死穴，一种令人乐于买而羞于承认的品牌。叫外卖只吃包装盒上有卡路里标识的鸡胸肉藜麦沙拉边吃边记账和记卡路里；下班前确保 Apple Watch 上站立、运动量和步行三个环都是完成任务而闭合的的量化青年，会在回家路上先用家庭控制应用在回家之前打开空调和空气净化器，但他们很难主动承认他们用的是……小米智能家庭套装。"},
  {"title": "飞行模式", "content": "飞行时并不能使用的模式。"},
  {"title": "butt dial", "content": "指，手机装在裤子口袋时由臀部进行操作的随机拨号行为。"},
  {"title": "社交宿醉", "content": "social hangover，对于一些内向者来说，如果经历了太大强度的社交，他们真的会像喝多了酒一样引起精神或生理上的不适，出现“宿醉”般的体验。"},
  {"title": "微信理想国", "content": "用于转发外卖、专车红包的微信群，一个所有人都不说话，默默地相互发红包拆红包的理想社群。"},
  {"title": "勾搭", "content": "互联网运营界用语。指“互换微信号互称亲爱的然后把对方加入人脉 list 之后对外宣称我有一朋友……”的一种职场交往方式。"},
  {"title": "求勾搭", "content": "互联网运营界用语。指“我没朋友，我没客户，我没合作伙伴”，一种以职场失败为开场的职场交往方式。"},
  {"title": "一枚", "content": "和“小”字开头的自称一起用在自我介绍里的一个故作谦虚的数量词，“大家好我是 XX 公号的一枚小编”，“大家好，我是热爱日语喜欢唱歌的小透明一枚，很高兴认识各位大大”，一种别致的陈词滥调。"},
  {"title": "奇葩说", "content": "以前指一档节目，现在这个词的外延扩散到了任何形式的线下讨论会。“新部门经理上任要 host 一个奇葩说，请大家踊跃参与发言”。很难说这个语境里谁是真正的奇葩。"},
  {"title": "故乡", "content": "燕子迁徙型歌手好不容易到了“城市”之后最希望回去的地方，近义词还有“远方”“南方”以及“兰州”。"},
  {"title": "红心包袱", "content": "由于大多数音乐软件的“猜你喜欢”功能算法成谜，以至于用户不敢轻易对歌曲点击红心收藏的现象。所有误操作都会印在它们深深的脑海里，并据此为你推荐一些你根本不感兴趣的“猜你喜欢”——一次错误的王广成点击，造就至今时不时跳转的广场舞曲推荐，点了多少次回收箱都无法掰回它的一根筋，令人惆怅。"},
  {"title": "华语音乐流行榜", "content": "即综艺影视音乐排行榜。"},
  {"title": "市集", "content": "以较为高端做作的生活方式为主题同时不以买卖为目的而进行的线下买卖双方见面会，卖方不指望能卖掉商品只求露脸刷存在感，买方不指望买到什么真正需要的东西只为体验生活（和自拍）。这些市集通常和“Lohas”“创意”“复古”“街头”等词搭配使用，市集上的常见商品有主打手作概念的粗制滥造的手工皮包，溢价过分的帆布袋和不知所谓的徽章、纹身贴、3D 打印摆件，市集上也有一些不用花钱的摊位，可以扫码关注一个你永远不会看的公众号以换取一个你永远不会用的笔记本。"},
  {"title": "天桥", "content": "把过马路的心理距离拉长 10 倍的一种神秘的交通设施。"},
  {"title": "潮牌", "content": "一个通货膨胀的时装领域名词，从陈冠希余文乐的街头坏男孩 chic 到淘宝自制四十一件拼错单词的字母 T 恤都算潮牌，每个胸前画着一只灵长类动物头像——无论是猴子狒狒还是红毛大猩猩的，都是时尚界弄潮儿，但总得来说驾驭潮牌还是要靠土劲儿，如果脸长得不够土的话，手里拿块滑板感觉会更配套。"},
  {"title": "suboptimal", "content": "次理想状态，泛指包括“不太好”“有点糟糕”“妈呀这下彻底毁了”在内的一切理想状态之外的状态。（本词条翻译来自 @打呼噜的可爱 ）"},
  {"title": "rage-quit", "content": "怒弃坑，指因为愤怒或继续做下去令人沮丧而放弃一件事，多发于 ACG 领域，比如《死神》里一护和露琪亚最后竟然没有在一起！追了十年无法接受这个结局，炸毛，rage quit；《无人深空》买来玩才发现其实是一个功能丰富的大型屏保程序，玩不下去，rage quit。"},
  {"title": "谈心", "content": "投诉的别称，特指一种住客通过跟酒店扯皮以换取蝇头小利的交涉方式。具体操作方法为，本着“帮助酒店发现一些小的问题、改善住客的体验从而达到双赢”的良好愿望，语重心长地向酒店提出“为什么欢迎水果那么小份”“为什么我想去蹭饭时餐厅里只剩汤”“为什么开夜床的时候没有在床头摆上小熊”等内心疑惑，坚决表示只是谈心并不需要任何赔偿，之后欣然接受酒店升级房间/会员卡/果盘的赔偿建议。"},
  {"title": "Foodstagram", "content": "一种通过摆盘、滤镜把沙县小吃外卖拍成法餐效果的新型摄影艺术形式。"},
  {"title": "hangry", "content": "形容词，用来描述一种由饥饿或饮食不理想带来的想要原地爆炸的恶劣情绪，多发于没有仔细规划行程的旅伴之间。"},
  {"title": "发糖", "content": "指公众人物秀恩爱或疑似秀恩爱，在偶像剧公关稿的语境中等于男女主在银幕里毫无根据地发情。"},
  {"title": "guilty pleasure shows", "content": "羞于承认看过并且还挺喜欢的那种剧。"},
  {"title": "messy eater", "content": "无论吃什么都能弄得乱糟糟，吃汉堡时面包和蔬菜/肉总得掉点什么，永远不能完美握住，吃西餐时桌碗瓢盆总弄得很乱，的这种人。"},
  {"title": "吃力", "content": "即，以吃为主题的一种能力，现代人自愿掌握并时常加以修炼：比如自愿进行米其林式评测，杨浦地区最好吃牛肉面馆在江湾体育场附近味道仅次于镇坪路敦煌驻沪办；时间不要紧，“上海烧烤排行榜第一名”半夜等位一小时也没关系；这一次点的外卖没有上一次好吃，则感觉到一种能力下降。"},
  {"title": "野生罗曼罗兰", "content": "指在大众点评上长篇大论给每一道菜写传记的“优质点评”作者。"},
  {"title": "融合菜", "content": "餐饮界的 Mix and Match，和服饰混搭一样，搭得好就是 Fashion Icon 惊为天人，搭不好就难以直视口味惊悚，比如上海本土酱香口川菜，花生酱牛肉味日式洋食和美式中餐里“酸酸甜甜就是真的我”的左宗棠鸡。"},
  {"title": "月饼", "content": "创新维艰的一个产业。广式月饼创新主要靠把所有甜品放到月饼里，苏式月饼致力于把所有荤菜放到月饼里，一种穷途末路式的黔驴技穷。"},
  {"title": "轻口味水", "content": "沁柠水、海之言等满足了人类“想健康又嫌只喝水太平淡”这种傲娇需求的饮料品类。"},
  {"title": "净土", "content": "一个高度贬值的旅行热词，地球上所谓最后一片净土的地方大概有几千个。"},
  {"title": "错峰出游狂魔", "content": "总是错开最热门时间/旅行地的旅行者，在学生时代就开始利用得天独厚的假期（和翘课）优势，享受着不用排队、不用在拍摄风景照片时以没有人头入镜为构图准则的怡人假期。尝到甜头的他们在工作后也多半会心态放松地放弃黄金周，想出去玩的时候刷张廉价机票，然后请年假拼凑一个小长假出来，无奈总是在老板的无情拒绝下再默默退掉机票。"},
  {"title": "红眼航班", "content": "零点之后起飞黎明之前抵达总之要报销你一晚睡眠的廉价夜间航班，通常也是白眼航班。"},
  {"title": "高级城景房", "content": "对面就是城市地标、宜观赏城市夜景的酒店房型。"},
  {"title": "城景房", "content": "既没海景也没江景窗外就是街道和门面房的酒店低层房型。"},
  {"title": "BMW", "content": "代指当代城市青年的日常出行方式，即，Bus, Metro, Walk 。"},
  {"title": "Skype", "content": "让所有人陷入失聪状态的神奇装置，当代人在 Skype 上的开场白，只有 5% 在问“你好吗”，剩下 95% 都在问“喂，听得到吗”。"},
  {"title": "学到了很多东西", "content": "即“我啥也没学到但又不得不表示客气”的意思。"},
  {"title": "贵司", "content": "一种有杀气的伪敬称，用于朋友间互相调侃对方的工作单位，或用于发微博进行撒娇式控诉——@某公司客服，称呼其单位为“贵司”并表示“这就是你们对待尊贵客人我的态度吗”，一般得不到任何实质回应。"},
  {"title": "PANKs", "content": "（Professional Aunt No Kids）：指的是有侄子侄女却没有亲生儿女的人群，因为还没有孩子或者不打算生孩子，他们的钱没处花，他们在看到商场儿童区的小衣服会惊呼“好可爱”而不能买，于是侄子侄女成了一个好的花钱对象。我们身边常见的 PANKs 消费很可能从“你姐刚生了一个娃，你妈让你去看看，你搜了半天知乎给那个孩子买了一个费雪爆款安慰海马”开始，而每个新生儿都有三个以上这种海马。"},
  {"title": "豆瓣征婚帖", "content": "写给自己的情书。着重表达一种“爱自己爱到窒息这辈子也不指望找到配得上自己的 soulmate 了”“凑合事就行但我要求已经低到能给这幅 18 世纪油画写三千字观后感就好了为什么还没人满足”的思想感情。"},
  {"title": "逢征必推", "content": "一种基于豆瓣征婚生态稳定输出槽点的转发行为，“哈哈哈又有白痴发征婚贴了”。"},
  {"title": "童话结尾", "content": "一种充分反映社会风尚变迁的文学内容。从前的童话结尾主要是“王子和公主过上了幸福生活”，现在的结尾包括“王子和后妈过上了幸福生活”、“王子和王子过上了幸福生活”、“王子和恶龙过上了幸福生活”和“恶龙和王子的剑过上了幸福生活”，反映了充满想象力的社会现实。"},
  {"title": "星座建议", "content": "好话大全，安慰剂。"},
  {"title": "墨菲定律", "content": "为不迷信的人量身定制的一种宿命论。"},
  {"title": "忧郁的热带", "content": "人类学名著，每个人都看过的书（名）。每个专业都有一些类似的名著，人们会在听闻这本书的时候抢答表示他们看过这本书（名）。"},
  {"title": "间隔年", "content": "Gap Year，原意是在升学或者毕业之后工作之前的做长期的旅行，属于一种令人羡慕的人生时间区间和生活方式。而现实生活中的 Gap Year 很多情况下是因为没申请到学校，还没找到工作或者是找不到工作而发生的，更像是掉到人生的 Gap 中挣扎的一个 Year。"},
  {"title": "千元锅效应", "content": "高档厨具的高颜值入门款通常深受“我有钱但刚学会做饭”型烹饪者的喜爱并产生“花好几千块钱买这口锅还真是有点心疼，不过好在我也不常做饭，锅子不会受到伤害和损耗”的消费心理。"},
  {"title": "可乐鸡翅", "content": "当代青年首选入门菜，具有 Super Star 般的优秀地位。反推亦可知，还在晒可乐鸡翅的青年，通常做饭不超过一周。"},
  {"title": "精神食粮", "content": "指食用时主要靠精神力量而非口感的食品类别，当代精神食粮主要包括寡淡到生无可恋的水煮西兰花、鸡胸肉，以及脱脂牛奶、低糖无糖饮料等。"},
  {"title": "调教式听歌", "content": "怀着“给你机会看你什么时候才能猜中我心”的傲娇情绪，一边用随机播放或猜你喜欢一边不断点击跳过的当代主流音乐欣赏方式。"},
  {"title": "沙滩跳", "content": "一种海滩游必备 pose，每张所有人脚都离地且面部表情不很狰狞的沙滩跳照片平均需要起跳一百次。"},
  {"title": "海景（两万里）房", "content": "从阳台把头探出去半米能看丁点大海面的伪海景房型，至于酒店到海滩中间的街道、灌木、人群什么的，需要人工屏蔽假装没看到。"},
  {"title": "高级黑", "content": "一个被新款 iPhone 还原到字面意思的网络熟词。"},
  {"title": "查找朋友", "content": "一个富有悖论的 iPhone 原生应用，既然我们都用 iPhone 并且在信号够强时才能使用这个功能，那为什么不打电话发微信呢？"},
  {"title": "回忆杀式安全验证", "content": "账号安全验证如今也在走回忆杀路线，比如 Facebook 让你分辨朋友照片，淘宝让你辨认很久之前买过的东西，想起那天夕阳下的秒杀，那都是你逝去的青春。"},
  {"title": "招聘网站", "content": "界面以上个世纪审美为主的广告网站，彩旗招展锣鼓喧天的页面容易引发求职者的癫痫。"},
  {"title": "理包焦虑", "content": "一种因为怕被别人误以为要下车而不敢在地铁上收起手机整理背包的微妙的心理状态。"},
  {"title": "好汉情结", "content": "一种爱把“男人活一辈子最重要就是义气（其实是发际线）”“春风十里，不如睡你”“我有故事，你有酒吗”等富有“好汉感”的金句挂嘴边的强行江湖气，好了知道你谈了十六段刻骨铭心的恋爱，但能不能先把酒钱结一下。"},
  {"title": "策略性愤怒", "content": "想让别人明白问题严重性，不得不装作发火的一种表达方式。"},
  {"title": "周", "content": "珠宝界贵族姓氏，从周大福、周生生开始，是家金店就要叫周 xx，看上去像是一个大型家族连锁企业，其实没几个老板真姓周。"},
  {"title": "Rihanna 色系", "content": "炫蓝荧白紫水晶等自带负片效果且深受 Fashion Icon 蕾哈娜喜爱的颜色，市面上的运动装备也通常都是这种酷炫色系，因为饱和度高的颜色容易辨识和避让，方便穿着者在人满为患的健身房里找到空间拍摄单人自拍。"},
  {"title": "隔夜衣", "content": "一种因职场形象工程而产生的衣物分类。即，秋冬季只穿了一次就换下来然而只是堆在单人沙发上并不会洗，等到下周再直接重复穿着的衬衫毛衣外套等。"},
  {"title": "单人沙发", "content": "因为“单人沙发配落地灯营造完美读书角”的美好愿望买回来的心愿型家具，后来的命运通常以堆满衣物无处可坐而无法看书告终。心愿型家具还包括：浴缸、跑步机、周配送鲜花。 "},
  {"title": "Clothing Rack", "content": "常见于精品服装店的开放式落地衣架，为了营造“24 小时都在逛街感”买一个放在床头，最后不得不面对“24 小时都在落灰挂一次忘记收就要重新洗”的附加家务活动。"},
  {"title": "拍立废", "content": "指一件衣服的寿命在穿着它拍过照并上传朋友圈后就会宣告终结的物理定律，此后再打开衣柜就会像没它这件衣服一样，只能沉痛地表示：“又没衣服穿了”。"},
  {"title": "洗头", "content": "一个为自己懒得动能找到的最方便的借口，“我超想做运动/家务的可我刚洗过头”，然后违心地说一百句“啊好可惜哦”。"},
  {"title": "DIY", "content": "将消费者的个人趣味和审美融入到产品设计中的一种做法，每个消费者都会在 DIY 的时候畅想自己炮制出惊世骇俗的大师之作，而遗憾的是，DIY 中的 D 通常代表着“delusion”。"},
  {"title": "泛中国风", "content": "一种致力于堆砌脸谱化中国元素，常见于中国女星的红毯礼服设计的浮夸服饰风格，贴个龙就号称中国元素，绣个幺鸡就弘扬传统文化，然而视觉效果一般来说总是最炫民族风。"},
  {"title": "民族风", "content": "难以 hold 住的民族元素，穿着不慎会像活跃在东南亚餐厅里各个角落，邀你跳一支热舞的服务员。"},
  {"title": "轻奢", "content": "即，使用起来会获得轻视的奢侈品，和“简欧”“地中海”“雅痞”这些词一起构成了当代贬值最严重的词语阵列。"},
  {"title": "smart casual", "content": "一种难以把握的 dress code，除了很难穿得 smart 之外，休闲一点的正装穿起来有时候甚至像落魄魔术师。"},
  {"title": "帽子", "content": "一种令人心理负担较重的配饰，装饰功能大于实用功能，目的很像是处心积虑营造整体造型，例如有时候本来只是为了遮阳却不想引起注意的人只好放弃帽子靠走路带风来降温，另外一些时候想要保温却因为进入温暖的室内后与发型不可兼得，只好用围巾把自己裹成一个忍辱负重的伊斯兰妇女。"},
  {"title": "亚麻", "content": "文艺青年们换下亚麻长裙之后终于又为这种植物找到了新去处——头发上，我们不确定这种闷青的亚麻色能持续流行多久，不过持续烫染你的头发或许能收获永久的亚麻纤维质感。"},
  {"title": "Choker", "content": "在你妈眼里等同于狗链，和破洞牛仔裤、bra top 并称为“妈炸型”时尚单品。"},
  {"title": "露肩款", "content": "美则美矣，但周围人总会觉得它不够保暖，你穿露肩款上衣出门，总能被热心人殷切关照，替你把衣服拉起来。"},
  {"title": "高领无袖毛衣", "content": "一种生理上比较难驾驭的衣物，它最大的问题是让你的脖子和手臂永远不在一个季节，一个像夏天，一个像永远到不了的明天。"},
  {"title": "胸花", "content": "一种用于彰显品位但通常都会因为放错位置而暴露品位的配饰，扣眼归胸花，口袋归口袋巾，另外，不到万不得已千万不能拿口袋巾出来擤鼻涕。"},
  {"title": "晚宴手包", "content": "一款祭品型配饰，因为“一定会有那么隆重的场合穿且打折好便宜”买回家然而现实命运通常以放在衣柜里供着从来没用过告终，祭品型时尚单品还包括：红底鞋、燕尾服、立体雕花高开衩拖地裙。"},
  {"title": "风衣", "content": "优雅的男人都有一件得体的风衣，至于得体的标准，应该以和不幸的路人发生对视时不会让对方惊恐地想到“打开来该不会挂满盗版碟或者干脆里面什么都没穿”为准。"},
  {"title": "秋裤", "content": "社会含义丰富的衣物。有一种爱叫“你妈让你穿秋裤”，有一种时尚叫“永不穿秋裤”，有一种狡黠的商业叫“我们不是秋裤”。"},
  {"title": "skinny", "content": "魔镜的作用。它永远能告诉你你是世界上最胖的女人。"},
  {"title": "背带裤", "content": "前面的口袋是一个黑洞，装进去的手机钥匙什么的一个不小心就会掉进马桶。把背带裤穿出心态成熟感的秘诀就是，永远不要在前面的口袋里放东西。"},
  {"title": "猎鸭靴", "content": "一款令人费尽心机搭配来消除“呀，你穿了丑鞋”感的时尚单品，但因为其酷似鸭嘴的鞋型及销魂的配色，关于猎鸭靴的任何算得上成功的搭配，换一双别的鞋都会更好看。"},
  {"title": "脚踝", "content": "时尚的刻度计，真正的勇士敢于直面卷裤脚露出脚踝的寒冷。"},
  {"title": "条纹", "content": "一种“一生二二生三三生万物”的富有禅意的时尚元素，为条纹控们创造了无穷尽的购买需求比如“这件必须要买因为这个条纹比我之前买的细一点”，毕竟，条纹粗细间距不同就是完完全全不一样的衣服了。"},
  {"title": "当季套装", "content": "你衣柜里永远缺一套的衣服。"},
  {"title": "大码女装", "content": "为了政治正确推出而仍然带有歧视色彩的女装分类。什么叫歧视色彩？在淘宝买了点膨化食品过两天“猜你喜欢”里出现大码女装推荐，就问你生气不生气。"},
  {"title": "非淘宝化商品名", "content": "有一些店铺，取名还未沾染上淘宝动辄“韩版欧式撞色长袖蕾丝欧根纱亮片 A 字时尚修身显瘦秋季假两件连衣裙”的习性，而把衣服简单称作：蕾丝短版上衣，印花罩衫，格纹加大码衬衫，女装 04356444 号。清流。"},
  {"title": "临门衣", "content": "指，那些因为款式略微 outdated 或过于自我突破而总在临出门最后一刻换下来的衣服。"},
  {"title": "时尚", "content": "总是丑得难以容忍，所以每隔六个月我们都只好改一次。 (Fashion is a form of ugliness so intolerable that we have to alter it every six months.)"},
  {"title": "干货", "content": "：一种充满了“求你看我一眼我真的说了些很重要的行业秘密”的掏心掏肺感的鸡汤浓缩包。如果要造句的话，后面往往会跟着一句“不收藏就没了”或者“动动你的手指转发出去”。"},
  {"title": "互联网思维", "content": "：一个用来包装江湖杂耍街头骗术的万能词汇。"},
  {"title": "猪", "content": "：一个创业圈词汇。这里的猪都在等风，会飞。"},
  {"title": "云养猫", "content": "一种新时代叶公好龙，每天打赏猫狗视频但拒绝自己养一只，懒得铲屎。"},
  {"title": "工匠精神", "content": "原指工匠对自己的产品精雕细琢，精益求精的精神理念，属于职业精神型词汇；现主要作为一个互联网产品必备的造句词汇，属于职业忽悠性词汇。"},
  {"title": "品牌故事", "content": "一种忽悠性质的商业文学。代表性情节：创始人曾经很厉害但也很迷茫最后开了这家店回归初心——“每个人内心都有一个卖花/咖啡/肉夹馍的清新理想，不同的是我做到了（所以你应该给我送钱）”。"},
  {"title": "智能手机发布会", "content": "一种表现形式丰富多彩顺便发布新产品的公开演艺活动，国外有科技春晚 WWDC，国内有锤子相声专场、魅族演唱会和小米百货展览会。"},
  {"title": "智能灯", "content": "一款为了智能而智能的家居设备。在买一个支持它的手机连上 wifi 打开 app 找到设置页面在八种（屁用没有的）灯光效果中调到熄灯模式，和走过去按掉开关之间，请选择死亡。"},
  {"title": "性价比高", "content": "一种电子产品营销卖点，主打低端廉价体验差。"},
  {"title": "多功能", "content": "另一种电子产品营销卖点，表示样样鸡肋功能差。"},
  {"title": "自杀黑", "content": "一种流行于“软件更新”界的弄巧成拙——你的每次更新都成功地引起了我的注意，然后成功地让我按下了卸载键。 比如：Instagram 换图标、Win10 自动升级和豆瓣的每次改版。"},
  {"title": "社交功能偏执症", "content": "一种多发于迷信社交场景提高打开率、期待自己成为张小龙 2.0 的产品经理身上的疾病，表现为执着地给自家 app 增加根本不需要的社交功能，致力于让你边看预报边聊天气、边锻炼身体边讨论健身的时候穿不穿内裤，或者是在钱包里跟朋友们交流感情。"},
  {"title": "版本描述", "content": "指手机应用版本升级时用于描述新功能的套路性文本。 "},
  {"title": "猜你喜欢", "content": "网站们拙劣的搭讪技巧。像这样：不小心点开一部烂片，视频网站立马给我推荐了更多烂片；买过一次锅，电商就一直“猜我喜欢”各种劣质厨具；压根就没有上过的新闻网站，pia 唧推送了一串耸动新闻……不我不喜欢，谢谢，债见。"},
  {"title": "logo", "content": "不改可能没人在意，一改必然会被说丑的一种艺术形式。"},
  {"title": "Placebo button", "content": "直译为安慰剂按钮，指，除了提供心理安慰没有任何实际功效的装置/设计，比如 Windows“正在联机并尝试解决该问题、App 打开时按不按都要看广告的“跳过”按钮”和微信的“正在连接”。"},
  {"title": "进度条", "content": "互联网最大谎言，并不一定真实反映加载进度，只擅长用“加载到 99% 便加载失败请重新再来”给予你心灵暴击。"},
  {"title": "全家桶", "content": "原指肯德基快餐公司面向家庭市场推出的一款小食套餐，现指百度、360 等公司推出的“下载一款应用送你全系列“的贴心 app 套餐。"},
  {"title": "苹果墨菲", "content": "墨菲定律在苹果产品上的应用。表现形式有："},
  {"title": "新浪博客", "content": "一款活体互联网遗迹，仍然有名为“绿色天空”“水晶天使”的网友活跃其间，点开来秒回上个 decade。"},
  {"title": "微博", "content": "新闻类搜索引擎，与百度广告、淘宝 pedia 并列中国三大垂直搜索引擎。"},
  {"title": "过气网红", "content": "自称过气网红，其实是从没红过的“网（想）红”。在所有的社交平台发同样的内容，同步更新，每个平台就是一个发布会分场，每条评论都是对他们的采访，一言不合上自拍。"},
  {"title": "技术苦手", "content": "指“怎么调出任务管理器”都要上网查至今没学会海淘在每个无法打开的外链下面留言“求教到底如何翻墙”的成年人类，技术宅的反义词，互联网时代的残障人士。"},
  {"title": "鉴软师", "content": "新工种，其职责是在任何提及品牌的文章下面留下一句“软广无疑，零容忍取关”，拂袖而去，然后到下一个公众号继续“明察秋毫”。"},
  {"title": "优惠券", "content": "用于花式薅互联网时代羊毛的一种工具。"},
  {"title": "页游广告", "content": "互联网牛皮癣。"},
  {"title": "度假", "content": "即，去一个美的地方穷凶极恶地浪费时间，原则上不去东南亚，不去任何被听说过的国内景点，飞一万公里跑去躺在沙滩上读一本平时没空读的书，这没啥，轻奢。 "},
  {"title": "连帽衫", "content": "一种看起来一点都不中产的服饰门类，但如果它贵，那将显得你品味独特且心态年轻。 "},
  {"title": "plank", "content": "一个到目前为止不会出错的健身名词，比太极拳和羽毛球高级，寄托了中产阶级没有肚腩的清新理想，但姿势通常都是错的。"},
  {"title": "健身卡", "content": "一款会令人感到“办了以后即刻升级健身达人”的致幻产品，实际上最终会变成一张嵌在沙发缝里长毛的无人问津卡。"},
  {"title": "App Store 财务自由", "content": "一种小型财务自由，指，可支配收入可以负担在 app store 自由下载喜欢的付费应用、无需等待限免的经济水平。"},
  {"title": "便利店财务自由", "content": "另一种小型财务自由，指在便利店购买零食饮料卫生纸等商品时不用比价可闭着眼睛拿去结账的经济水平。"},
  {"title": "消费升级", "content": "一种消费理念，有钱就得买好（贵）的，没钱咬咬牙也得买好（贵）的。"},
  {"title": "消费升级循环", "content": "指，为提升生活品质而陷入的一种“再攒点钱就能买 better one”的死循环。"},
  {"title": "怀孕", "content": "一场给生活加量加价的大型消费升级，又给了自己一个理由全面浏览更多品类的海淘产品。"},
  {"title": "学区房", "content": "购买学区房本质上可能是一种预先缴纳智商税的行为。"},
  {"title": "阿姨", "content": "一个富有悖论的清洁领域的名词。阿姨拖地不干净，阿姨搞什么都不干净，但是周末家里必须有个阿姨。"},
  {"title": "植物", "content": "一款满足当代都市青年清新务农理想的智能家居产品，可自动调节室内湿度、芬芳度，并且迭代迅速——盆栽养死换多肉，多肉养死换仙人掌，连仙人掌也没撑住则自动下线。"},
  {"title": "侘寂", "content": "一种简洁安静中融入质朴的美，为了感受它，不如你用水泥饭碗吃饭试试。"},
  {"title": "宜家", "content": "当代手工劳动课。你妈让你小时候把重心放在学好文化课上，但善恶终有报，苍天饶过谁——现如今你买了一屋子宜家自己组装，桌椅书架每天都晃得像蹦迪。"},
  {"title": "Kindle", "content": "一款实用收纳工具，用于解决买书如山倒看书如抽丝带来的空间问题。"},
  {"title": "Steam", "content": "一款假装是游戏平台的游戏，其玩法就是将越来越多游戏买入自己库中，然后囤着，不玩。与 Kindle、化妆包并列为囤积控三宝。"},
  {"title": "烤箱", "content": "收纳工具，用于堆放不用的盘子。 "},
  {"title": "懒人沙发", "content": "收纳工具，用于叠放衣物。"},
  {"title": "跑步机", "content": "收纳工具，用于晾晒床单。"},
  {"title": "珐琅铸铁锅", "content": "一款家用健身器械，用于锻炼臂力。"},
  {"title": "烘焙", "content": "一个充满幸福感的词语，为此即使满脸面粉烤一只塌蛋糕也是幸福的。 "},
  {"title": "法棍", "content": "一根有灵魂的法棍必然是扎嘴的。口腔上颚全部扎破也要从容淡定地表示：这已经比我在法国吃的软多了。 "},
  {"title": "羽衣甘蓝", "content": "又苦又硬的卷心菜的亲戚，但中产阶级必须要说：沙拉里我最爱的就是它！就是它！ "},
  {"title": "单宁", "content": "可以不用了解它是什么，但在评价葡萄酒时一定要说“有陈酿香气，单宁的结构感不错”。不过在做出“大概来自上梅多克产区“的结论之前，先确认酒是不是你大舅自己酿的——哎，牛仔裤确实也有这个词！但中产洋气起来喜欢谈论“盎司”。"},
  {"title": "飞茶叶", "content": "一种把茶叶当成烟丝或者大麻来抽的哗众取宠行为，其哗众取宠的属性还反映在后续跟进的飞孜然、飞韭菜和飞梅干菜等跟风行为上。"},
  {"title": "说明书", "content": "一般用以填充产品包装盒，主要用途就是拿出来，然后扔掉，或存放至痛下决心断舍离的时候，扔掉。"},
  {"title": "快递单", "content": "当代仅剩的需要使用手写字的地方之一。同时也是买 Lamy 时借以自我安慰的道具——至少可以用来签快递单。"},
  {"title": "非虚构写作", "content": "在大部分情况下，指代一种迎合中产阶级趣味的新型故事会。"},
  {"title": "斜杠青年", "content": "指代用斜杠符号“/”来分隔自己多重身份的当代标签式青年。比如：小钟，程序员/秃顶会会长/夜店小王子/酒桶/小龙虾试吃员……换言之，即，干什么都没干出名堂只能给自己多贴几张标签以掩盖匮乏真相的当代作妖青年。"},
  {"title": "nice", "content": "形容词，用以描述拥有“随时随地让陌生小猫立即跪舔”“地铁上随机收获人类幼子微笑示好”“被踌躇好久的路人看到就会一个箭步上前问路”等超能力的人类。大部分时候看脸，有时候也看摸猫技术。"},
  {"title": "脸盲", "content": "一种即使双眼视力 5.2 却也不知道“只是因为在人群中多看了你一眼再也没能忘掉你的容颜”是种什么样的体验的视觉障碍和大脑异常。简单点说，就是出厂设置里没装人脸识别系统。 "},
  {"title": "WiFi 密码", "content": "一句可以让社恐患者主动向陌生人（服务员/理发师/并不熟的轰趴主人）打招呼的暗号。"},
  {"title": "短信", "content": "一种用来收发验证码和各类广告的手机文本形式。"},
  {"title": "签名档文学", "content": "21 世纪初至今在 SNS 文坛占据主导地位的一种文学表现形式，以海子、木心、Siegfried Sassoon 为标志性人物，代表作品为：“面朝大海，春暖花开”“心有猛虎，细嗅蔷薇”“从前的日色变得慢/车，马，邮件都慢/一生只够爱一个人”。"},
  {"title": "大抵", "content": "鸡汤头号种子词汇。多见于爱好郭敬明文学羡慕民国眷侣会转发伪杨绛语录自认多愁善感者的豆瓣日记。通常还会和“奈何”“终究”“是顶好的”等表达打包出现。 "},
  {"title": "新型肉麻", "content": "由新兴辣眼事物引发的生理性排斥，病原体多为爱在微信发木心金句和人生感悟“不嫉妒不纠结不计较不…”，在知乎回答问题以“先说一下自己，我自认长相中上，从小被夸好看，经常被人叫男/女神”为开头的眼前苟且但渴望诗和远方的人群。"},
  {"title": "小透明", "content": "假装很委屈平凡，但其实是恨不能穿上七彩 LED 人群之中唱起我最闪亮，怀有“你们凡人看一眼少一眼珍惜我吧“的复杂情绪的假装淡定的一种 loser。"},
  {"title": "卖萌", "content": "：一种旨在得到别人“你好可爱啊”的认同的社交行为。即使是五大三粗的壮汉卖萌，出于礼节的考虑，你也应该称其为“铁塔一样的公主”。"},
  {"title": "时差", "content": "指在跟一部分人聊天的时候他们所制造一种仿佛不在同一个星球的感觉。你每发出去一条信息需要半小时至一小时才能收到对方的回复。"},
  {"title": "意念回复", "content": "在心里自动回复别人微信消息而实际上并没有的一种交流方式，容易造成时差。"},
  {"title": "声恐", "content": "即，会对长达 59 秒的微信语音产生生理性排斥的一种疾病。"},
  {"title": "聊天记录", "content": "一种 database。如果你微信聊天记录从来不删，那么这是一个珍贵的数据库。你可以搜“爱你”看你是如何跟 PR 相亲相爱的；搜“再见”，重温对人性失望的瞬间；或者搜“哈哈哈哈哈哈”重播听过的段子，和那些无法进行下去戛然而止的对话。  "},
  {"title": "哈哈哈哈哈哈哈", "content": "用于转发，与 66666 是近义词；或者用于快速结束一段对话。"},
  {"title": "洗澡", "content": "表示“再见”。与“手机要没电噜”“嗯”“哦”是近义词。"},
  {"title": "回聊", "content": "即，没事别联系了。"},
  {"title": "你懂的", "content": "一个藏污纳垢又暧昧不清的词语，包含的都是秘而不宣的苟且和自以为趣的无聊。并不懂，也不想懂。"},
  {"title": "重要的事情说三遍", "content": "评论区的恒源祥。"},
  {"title": "extra show-off", "content": "指利用社交网络让生活显得额外精彩的一种当代生活方式，比方说，朋友圈里的“今天哈尼又送了我一个新口味的 cake，爱 ta（爱心爱心爱心）”，其实只是吃了室友落在桌上的过期柿饼。"},
  {"title": "善举", "content": "指，举报爸妈转发的公众号养生文章，日行一善。"},
  {"title": "全民兴奋剂", "content": "一种能够引发全民总动员的互联网功能性药物。种类丰富，“宝宝离婚”、“洪荒之力”、“赵薇飞升”均算在内，媒体在其中扮演“以贩养吸”的药贩子角色，跑得比西方记者快的营销号和这周还在用“洪荒之力”当标题的公众号，他们才是真正的药检阳性。"},
  {"title": "冷感", "content": "一种知道却不愿意追随各种一次性流行的体质，具有这种体质的人最近长这样：不愿意注册分答，觉得不知道跟人说啥；直播 APP 那么火，我一个都不看。"},
  {"title": "社交洁癖", "content": "一种因自我认知失调（关注破千我还不算网红？）和偶像包袱过重（不能让这一千个粉对可爱的我感到失望）而引发的疾病，患者的朋友圈微博数目常年保持在个位数，会定期回顾删除已发布的内容——不好笑删掉，说太直白了删掉，这流行语都过时两个礼拜之久了删删删。"},
  {"title": "社交网络囤积症", "content": "指，对自己的社交痕迹极度在意而引发的攒好友、攒消息、攒聊天记录等囤积行为。"},
  {"title": "原创焦虑", "content": "一种在社交网络发布原创内容时的想太多，忍不住反复拷问自己的灵魂，别人知道了我是这样想的，会不会觉得很傻/low/低级趣味/不好笑？然后放弃原创选择转发大 V 观点。"},
  {"title": "social media fatigue", "content": "社交媒体倦怠，一种顿悟“社交网络上 99% 的内容我都不 care”和“我发在社交网络上 99% 的内容都没人 care”从而获得 inner peace 的感受。"},
  {"title": "Excuse me", "content": "即，你可拉倒吧。"},
  {"title": "urban fantasy", "content": "都市传说，指发生在当代都市背景下的超自然情节。有些都市传说听起来不会发生但其实是真的，比如：男人婚后胖十斤，火锅可以解忧，而单身狗如果错失同学很可能需要通过相亲寻找人生春天。"},
  {"title": "相亲", "content": "一项在父母亲戚的热心安排下进行的高频被动求偶活动，往往伴随一些春风拂面的忠告，比如：“感觉是什么东西？感觉能当饭吃吗？”“好看是什么东西？好看能当饭吃吗？”“爱是什么东西？爱能当饭吃吗？”总之，相亲是一件和“感觉”“容貌”“爱”都关系不大，而跟“饭”关系很大的事。"},
  {"title": "洗头指数", "content": "一套依据见面前洗头与否判断感情深浅的衡量标准，计算公式如下：不洗头之交 > 洗刘海之交 > 洗头之交 > 不洗头之交。开始我们不熟也不来电，见面超随便不洗头都行；后来我们情比金坚，对方什么样子没见过何必特意洗头。一种感情上的返璞归真。"},
  {"title": "表情指数", "content": "依据发表情的频率和意图衡量感情深浅的标准，比如时隔三分钟憋出一个不知所云的表情通常表示不熟、无法接话或者是一种生疏的嫌弃；而双方连续对发十个以上的表情则代表一种深厚情谊——“遇见你，竟发光我所有表情”，基本可以看作是灵魂伴侣量级的关系。"},
  {"title": "love-aggressive", "content": "形容由于爱意过于汹涌给人带来的被冒犯感，一切在未明确对方心意之前所做的热烈示爱行为都有可能显得 love-aggressive，比如摆一圈蜡烛公开下跪大声呼喊你是我的公主，比如刚加微信半小时就开始发送大红爱心 emoji 并称呼对方为“亲爱的小桃桃”。"},
  {"title": "撩妹", "content": "一种时髦的耍流氓方式，如果没有掌握动作要领、判断好感情进度或者对自己的姿色有清晰的认识，容易给彼此造成难以磨灭的心理阴影。"},
  {"title": "摸头杀", "content": "一种有卫生风险的撩妹方式，摸前要记得确认对方是见你会洗头的那种关系，并且要注意力度，不然一手油大家都会很尴尬。"},
  {"title": "Pronoia", "content": "惊喜妄想症，被害妄想的反面，即，一种总在怀疑别人好像要制造什么惊喜给自己、相信有人会帮助自己的傻白甜情绪。"},
  {"title": "少女心", "content": " 女子版中二病的主要症状，病患年龄从七岁到七十岁不等，患病者无法正常说话，必须以叠词、小 xx 的方式称呼物品或人，一言不合嘤嘤嘤，二言不合呜呜呜，热爱碎花、壁咚、以及粉色的一切。容易冒泡，经常爆棚。"},
  {"title": "男友力", "content": "出于少女心对理想男性的痴心妄想。具备男友力的男性必须打雨伞总是倾向你的一边，能修马桶修灯泡修一切，还要时刻关注你转发的抽奖微博寻找购买礼物的隐晦暗示，用以庆祝第一次为你系鞋带纪念日。"},
  {"title": "暖男", "content": "经济适用男和备胎的代名词，可以没钱，但必须有空。会做饭是其最容易掌握的核心竞争力。"},
  {"title": "Sapiosexual", "content": "智性恋，即，以机智为取向的一种性向，这是一种金字塔顶端的性取向——“我们不看性别不看脸，我们只看智商”。"},
  {"title": "（弱）智性恋", "content": "智性恋的一种，智性恋指容易被他人的智商所吸引的性取向，弱智性恋属于偏爱智商低的那一种，可以看成一种福利工厂式的人格。"},
  {"title": "最萌智商差", "content": "与“最萌身高差”相对应的，智商差异较大的情侣组合，可能刚好是一个弱智性恋和智性恋的结合，或者简单来说，一个聪明人和一个笨人的情侣组合。"},
  {"title": "瞎", "content": "一个通俗易懂的恋爱理由。“为什么 ta 那么矮/胖/杀马特你还会跟 ta 在一起？”“因为我瞎啊。”"},
  {"title": "恋爱前期", "content": "一种因好感度不足而压抑本能，将自己伪装成美好人类标本的情感阶段——妆化得恰到好处、试二十套衣服最后穿回甜美又相对日常不刻意的第一套、带着当天新洗好的一颗头和对象见面，竭尽所能地保持优雅的进食频率，并且不会喝太多水以避免突然想嘘嘘，嘘嘘时还不敢上太久，怕对象以为是在拉屎。"},
  {"title": "随便", "content": "一种双盲密码，设置者本人也不知道该如何解读但如果你配对失败就有可能导致情感破裂继而丧失伴侣权限。"},
  {"title": "马桶圈", "content": "男女关系的终极黑洞。 "},
  {"title": "灵魂伴侣", "content": "能够在“多久洗一次头”“夏天空调开几度”“马桶圈掀上去还是放下来”等重大问题上取得共识的情侣，在这些问题上能保持一致，生活中也就没有真正的分歧可言了。"},
  {"title": "姨妈慌", "content": "一种人命关天的小型紧张，包含“我姨妈来了！”“我姨妈没来！”“我姨妈又来了！”“我女朋友姨妈来了！”“我女朋友姨妈没来！”等不同的表现形式。"},
  {"title": "豌豆公主人格", "content": "一种睡前仪式一大堆，但稍有不顺心就睡不着的人格。"},
  {"title": "睡觉气", "content": "入睡程序收到干扰引发的情绪紊乱，多发于豌豆公主人格型的当代小娇气身上。"},
  {"title": "Devorce", "content": "指，一对夫妻和伴侣在同一空间中，各自使用自己的电子设备沉浸在不同世界的现象。"},
  {"title": "暴力撒娇", "content": "即，在恋爱中因为心情不好渴求得到对象的关心和照顾而故意找茬吵架的行为。"},
  {"title": "心情值守恒", "content": "恋爱双方发生矛盾时会遵循的一种“只有对方心塞我才能感到愉快”的物理定律。 "},
  {"title": "结伴旅行", "content": "一种委婉的分手方式。结伴出门吃住同步，加上旅途中车马劳顿，即使情比金坚友谊万岁也可能遭遇非常棘手的状况——早不早起、出门谁背水杯和阳伞、玩了一天要不要先洗头再睡觉这些日常的小事在旅行中都可能上升到“果然世界观不合不能在一起”的程度。如果想分手，而又不知道该以什么方式提醒对方你们不合适，建议尝试结伴旅行。 "},
  {"title": "drunk text", "content": "喝醉了之后给前任发出去的“还是舍不得你”之类的傻话。"},
  {"title": "单身狗", "content": "一个对异教徒怀有复杂情感的团体，一边高喊“甜哭”，一边声讨“虐狗”，然后在无处不虐狗的残酷氛围中心怀对真爱的赞叹地开启狗的每一天。"},
  {"title": "发型", "content": "一款主要由前一晚的睡眠道具（枕头）和当天的气象信息（风向）决定的头部造型，比较百变——每天睡醒时都是一个新发型，吹吹春天的风一分钟变八百个发型。"},
  {"title": "大衣", "content": "一款穿着方法讲究的时尚单品，据说披着会比裹着更时髦，不过大多数勇于尝试的人心里想的都是街拍那光景，但只能走到朱德那一步。"},
  {"title": "船袜", "content": "一款丢车保帅的时尚单品，为了光洁的脚踝，每天行走在褪到脚底的袜子褶上也要保持淡然。船袜和马丁靴是好朋友，穿进去就再也无法把它拉上来。"},
  {"title": "创可贴", "content": "夏季必 in 时尚单品，每一个穿过磨脚高跟鞋的女性，都渴望有一款配方升级的创可贴，上面放的不是云南白药，而是麻药。"},
  {"title": "罗马绑带凉鞋", "content": "穿着效果视腿型而千差万别的时尚单品，细长大白腿模特穿仙气逼人，如果拥有日晒美黑后的古铜肤色则容易化身斯巴达壮士，小腿再粗短一些，分分钟胜任五芳斋粽子代言人。"},
  {"title": "紧身裤", "content": "一款时尚毒品，腿粗穿像紧密包扎的火鸡腿，腿细像吸毒成瘾，如果你小腿匀称，肌肉紧实，穿上紧身裤也可能有路易十四的遗韵。以及，千万别买 PU 的。"},
  {"title": "格子衬衫", "content": "另一款时尚毒品，世界上的很多格子衬衫又名“百搭の丑”。"},
  {"title": "睡衣 or 家居服", "content": "没有总觉得缺一套，有了也不见得总穿，目的只是为了营造一种“我在家哦”“我真是舒适休闲”的感觉，最后睡觉的时候还是选老头汗衫。"},
  {"title": "大学帽衫", "content": "印有大学名称的 Hoodie，在凹运动休闲风造型的时候常被用到的单品。不过你读这个大学穿穿就算了，如果各大学都来一套，看起来会像一个非常 athleisure 的留学中介。"},
  {"title": "athleisure", "content": "运动休闲风，一款接近尾声的穿搭趋势，核心是装作去健身的样子，就算真去健身也务必要背大牌包强行时髦。"},
  {"title": "Unisex 风", "content": "中性/无性别的穿衣风格，一种节俭的流行趋势——我穿我男友的衬衫，他背我的书包，省了不少钱。 "},
  {"title": "仁波切 style", "content": "一种时髦的穿搭法则，具体表现为脖挂佛牌手攥菩提串，穿木扣亚麻衫配吊裆灯笼裤，想塑造的形象是仙风道骨懂一门道道，实际视觉效果更接近一只神神叨叨佛里佛气的矮冬瓜。"},
  {"title": "Chic", "content": "adj. 时髦别致；n. 时髦别致的款式。其含用法类似于 Style，而 Chic 远胜于 Style 这个词的地方在于，它比较好发音，不是每一个中国人都能字正腔圆说出类似于“范儿”“腕儿”“蒜瓣儿”这种词的，让人忍不住赞叹 Chic 这个词是多么轻盈可爱。"},
  {"title": "Ashcan Chic", "content": "指一种现代着装风格，以破破烂烂的宽檐帽子、太阳镜和扫地长裙为主要风格，营造无家可归的浪漫情怀。"},
  {"title": "Heroin Chic", "content": "1990 年代中期流行的时尚风貌，众人以脸色苍白，方圆十公里的黑眼圈及骨瘦如柴为美，佐以弱不禁风和中性风格，被誉为虚无主义的视觉美学代表，引领犬儒主义新风潮。"},
  {"title": "swag", "content": "一个由美国说唱歌手发扬光大的扮酷词汇，指一股“叮铃康啷裤链相互撞击，声音总和超过六十分贝”的垮劲儿。"},
  {"title": "上下优衣库青年", "content": "致力于用全套优衣库基本款搭配出时髦感的有志青年，不得不说，因为这件事难度很高所以他们理应被视为 real 时尚之光。"},
  {"title": "代言人", "content": "即，令你为之失去审美、理智和钱买来一堆不用不着的东西从而收获“爱的供养”勋章，的人。 "},
  {"title": "小众", "content": "一个扑朔迷离的词语，曾经是爆款的反义词，现在爆款的近义词，一个走在时尚前沿独具慧眼的你必须要承受的命运就是，所有一眼相中的小众最终都成了爆款。"},
  {"title": "高定", "content": "时装界专属名词，指获得法国高级时装公会资格认证的品牌为客户纯手工量身定制的很贵的衣服，淘宝引申义为：我自己找工厂做出来的、长得像的都是抄我的、我抄 zara 的。 "},
  {"title": "Zara", "content": "服装品牌界的农夫山泉——“我们没有设计师，我们只是奢侈品牌/艺术家的搬运工。”"},
  {"title": "复刻", "content": "拿十年前的设计，赚现代人的钱。一种致敬。"},
  {"title": "合作款", "content": "一种想买却买不到或者想买却买不起的商品。"},
  {"title": "基本款", "content": "时尚博主术语，很多时候等于“我基本都没有的款。”"},
  {"title": "设计感", "content": "即，很贵的脑洞。"},
  {"title": "江浙沪", "content": "一种新型网购经济区划下的区域经济共同体——包邮特区。"},
  {"title": "人肉海淘", "content": "指本人出境购买海外商品的方式，位于护肤/美妆用品购买渠道鄙视链顶端。人肉海淘>代购>个护零售>专柜>不买>淘宝 & 聚美。"},
  {"title": "online window shopping", "content": "指，下了一堆导购海淘独立电商 app，没事就看看，不买。"},
  {"title": "色彩控", "content": "对颜色的微妙差别有着敏锐的感知力人群，他们可能拥有挂满整个衣柜（看起来差不多）的烤杏仁色、冰咖啡色和拿铁咖啡色衣物，并且能准确区分两盘大地色眼影在特殊角度下的偏光不同。同时，对配色的谜样执著还会影响一个色彩控的大部分购买行为，他们可以单纯因为喜欢物品的颜色就下单，也可能一颜不合扭头就走。"},
  {"title": "丝芙兰", "content": "一种线下试妆间，用以配合购买美妆产品前先前往丝芙兰充分试用，然后回家海淘下单的新型消费习惯。"},
  {"title": "我就看看", "content": "绝大多数导购听不懂的一句短语。"},
  {"title": "生活方式公司", "content": "任何一个有志于取代 apple/muji、或成为自己行业内的 apple /muji 的公司都会宣称自己出售的不是衣服、天气预报、安全套，而是一种生活方式，但具体到底符合什么样的标准才是生活方式公司他们恐怕也不清楚。目前唯一个可以确定的一点是，自称生活方式公司的员工都（天天加班以至于）没有生活。"},
  {"title": "弹性工作制", "content": "字面义指不用坐班干活凭良心，与“创业公司”连用时指，工作时间弹性大到不保证半夜不需要干活，如果半夜不干活就是没良心。 "},
  {"title": "招聘语法", "content": "一种书写招聘文案时使用的扬长避短式语法。 "},
  {"title": "不低于行业标准的待遇", "content": "一份让你怀疑行业就这么江河日下了的待遇。 "},
  {"title": "都市报读者信箱体", "content": "写应聘邮件开头说见字如面展信佳，结尾说法喜自在颂时褀，我觉得不说我觉得，说窃以为，你不懂不说你不懂，说依我拙见。一种老派套路，原意是谦虚客气讲礼貌，现在多半是故作谦虚的自以为是。"},
  {"title": "办事处", "content": "一个办事效率为“排队两小时，通话五分钟”的服务机构。"},
  {"title": "BD", "content": "即 Business Development，一个内涵宽泛的技术岗位，其职责包括但不限于：销售、摆摊、发传单和地铁扫码。"},
  {"title": "VP", "content": "Vice President，副总，一个听起来掷地有声实际含水量逆流成河的 title。一个投行 50 个 VP，负责茶水间的就有 10 个。"},
  {"title": "VC", "content": "德州扑克业余选手俱乐部。"},
  {"title": "文案", "content": "把小学时候摘录的好词佳句一次性用到一段话里去的浮夸工种；为了弘扬社会主义耿直气质，建议文案工作者将自我介绍都换成“你好我是发微博的小宋”或者“你好我是遣词造句的小梁”。"},
  {"title": "产品经理", "content": "一种负责把老板怒意传达给技术人员并被技术人员百般嫌弃的传声装置。"},
  {"title": "平", "content": "甲方的谜之诉求之一，当甲方说“太平了”的时候，你除了知道“这下可不太平了”之外毫无头绪。"},
  {"title": "desktop dining", "content": "办公桌用餐，一种令人心酸的职场进食方式。"},
  {"title": "sobo", "content": "soho 的具体分支，形容一种在床办公的状态——small office，bed office."},
  {"title": "跳槽", "content": "一项让人感到能彻底改变人生轨迹的致幻活动，大多数情况下只是换到另一座建筑里怀疑自己的整个人生。"},
  {"title": "国产职场剧", "content": "以魔幻现实主义表现手法呈现的当代童话。童话里的职场仙子们做最少的事，住最 fancy 的公寓，犯蠢不会被辞退反而会触发“你好天真好特别和那些勾心斗角的恶毒同事好不一样”因此男/女一二三四五六七都爱上你的特殊剧情，且最后总有一个匹配的公司内部异性终成眷属。"},
  {"title": "五月病", "content": "一种放之每个月皆准的季节性沮丧，临床症状表现为工作没有干劲但总在琢磨如何创业致富，无法长期维持注意力但能看完三万字八卦长文，容易产生焦虑但多半是“天哪，午饭吃啥”，出现幻觉，人格解体，但主要原因是没睡够。总的来说就是对工作学习过敏引发的精神不振。"},
  {"title": "畏难导火索", "content": "即，导致一件事未做先怂的触发装置。比如 Keep 的完成“0%”，六级词汇的 abandon 和空白 word 文档。"},
  {"title": "瓶颈", "content": "一个为自己无能找的借口。喜欢把这个词挂在嘴边的人通常连瓶子都没有——换句话说，你不是遇到了困难，你是实在太懒。"},
  {"title": "word", "content": "一款效率软件，开着它，你整理硬盘文件、擦拭电脑屏幕、给猫铲屎以及做无关紧要家务的效率都会得到大幅度的提升。"},
  {"title": "摸鱼式钻研", "content": "指在不想做正事的时候爆发的科学研究精神，比如不想写报告的时候研究 siri 的回复模式，在拖延给客户回电话的时候研究微信发哪些词会掉特效。"},
  {"title": "牛津高阶词典", "content": "一种购买后会觉得“凭借它就可以将英语变母语”的致幻商品。"},
  {"title": "标准日本语", "content": "书架必备未读书籍之一。人这辈子总会有一本《新标日本语》，献给那些“我以为我会好好学”的岁月。"},
  {"title": "mark", "content": "动词，当代人试图提高姿势水平的第一步，也是唯一一步。"},
  {"title": "业界良心", "content": "一个通货膨胀以至于良心贬值的测评词汇。现如今房产中介只要把房子各种情况如实告知；化妆品导购只要推荐适合顾客肤质，而不是最近公司主打产品；航空公司只要在飞机延误时给旅客发一包泡面都堪称业界良心。"},
  {"title": "内裤", "content": "说到底也许是最重要的一款调节情绪的智能可穿戴设备。舒适的内裤带来的幸福感和舒爽感超越一切。世界的真相是，那些在路边大动肝火跟人吵架的人或者莫名凶你的上司，都是因为穿了不舒服的内裤所致。 "},
  {"title": "诗经", "content": "一本命名辞典，用于给小孩起名字，或给性冷淡轻奢民宿每间售价 2000 起的房间起名字。 "},
  {"title": "噱头", "content": "源于上海洋泾浜英语词汇之——shit。"},
  {"title": "小确幸", "content": " 一个买了多肉植物之后用来配朋友圈的名词。"},
  {"title": "治愈", "content": "原指一股神秘力量使人满血复活的过程，现在已经变成了一种商品属性。治愈系现在主要用作香薰机、抱枕、被套的前缀。而如果你要现实生活中感受治愈，你可以试着躺在暖被炉里，听着巴赫，吃着 29.9 的泡面，加个蛋。"},
  {"title": "仪式感", "content": "那些做了并没有什么意义但到某个时间节点或者某个情境下会为了自己崇高而龟毛的精神目标而做出的事情，带来的一种盛大的安慰感。比如每天给微信运动超过万步的人点赞，表示：朕知道了，well done。"},
  {"title": "愚人节", "content": "四月的伪情人节，一个比全年其他 364 天都更不适合表白的日子。基本只有丑货和怂货会在愚人节表白，如果不是丑货和怂货还在愚人节表白则说明追求的对象 level 太高，建议及早放弃。"},
  {"title": "清明节", "content": "也许是比愚人节强一点的情人节，借口“我今天被附体了”比“我怂我给自己留后路”会显得高级一点。"},
  {"title": "音乐节", "content": "一种台上的人假装很愤怒，台下的人假装不知道他们假装很愤怒的的音乐欣赏形式。（本词条由读者 @ 杨宇航贡献）"},
  {"title": "神作", "content": "评论电影的高频词汇，用以表示“我对这电影爱意汹涌想昭告世人，但是除了这词我也说不出别的好来了”的心有余而力不足。与“烧脑”“舔屏”是近义词。"},
  {"title": "武侠片", "content": "一种以男硬汉女花瓶为人物设定，以你抢我东西、我要证明我自己为主题的类型片。"},
  {"title": "粉丝电影", "content": "你家 idol 的长视频。"},
  {"title": "荣誉之战", "content": "指代球队在小组赛出线无望之后参与的场次。"},
  {"title": "生无可恋", "content": "指对人性和生活感到绝望的体验。生无可恋令人同情，但如果你拥有一张生无可恋脸，那将显得冷淡又迷人。"},
  {"title": "与世无争", "content": "一种淘宝默认好评上下班高峰微笑开车豆瓣电影常年四星极难看也打三星的生活态度，谦谦君子，云淡风轻。"},
  {"title": "热泪盈眶", "content": "一种由当代青年自我感动引发的疾病。永远年轻，永远上呼吸道感染。"},
  {"title": "蠢", "content": "被繁忙的生活剥夺了仅存的智商的一种状态。"},
  {"title": "糙", "content": "形容词，用于形容某些电视剧、动漫游戏或表情放荡不羁的表现风格，看似自暴自弃，实际上富有一种简单粗暴直击灵魂的美，是“颜值即正义”的当代 judge 体系里的一股清流：故意的五毛特效显得画风清奇让人忍不想给剧组捐钱；低画质则让表情包散发无法抵挡的魅力。自定义表情里必须存满单线条蠢形象、中老年表情，或者是抠得乱七八糟的两行字，表情不糙，斗图会输。"},
  {"title": "丧", "content": "继“萌”、“贱”之后流行于互联网的 new sexy，爱好者头像来自马男截图，存有全套葛优躺图片和自制“我已经是个废猫了”系列表情，以此传达一种颓丧而优雅的生活态度。"},
  {"title": "香评", "content": "本义指客观描述香水前中后调留香时长等特点的测评性文学，现指一种用尽所有通感描述香水气味的忽悠性玄学，并发展出“全世界都想上我”式催情剂派和“闻起来空灵清幽心如止水”式糟蹋古典派两种玄学流派。"},
  {"title": "中差评", "content": "后学生时代阅读理解题。淘宝买家需要用分析“原作者思想感情”的想象力阅读中差评——完全没有中差评那一定是刷的；有中差评的看被吐槽的问题是否踩点；结合卖家对中差评的回复做深度分析，破口大骂的扭头就走，不解释瑕疵抹黑买家是差评师的扭头就走，很无奈并且和气合理地解释问题原因所在的，留待进一步评估。"},
  {"title": "水军", "content": "锻炼当代人阅读理解能力的专业培训人员。"},
  {"title": "政府官网", "content": "一种界面审美比肩“兰州牛肉拉面”“沙县小吃”“公牛插座五金店”招牌的网站。"},
  {"title": "古镇", "content": "一种以一条老街，两块臭豆腐，十元三张慢递明信片，七八家淘宝包邮糕点和过了这个村还有无数店的同款纪念品店为标配的旅游景点。"},
  {"title": "文创产品", "content": "指旅游景点/独立书店的五毛创意周边，比如皇帝卖萌贴纸、印着“洪荒之力”的开瓶器、三百块一个的插画马克杯……对它们而言是文创，对你的钱包是重创。"},
  {"title": "驴友", "content": "一个老的热词，曾经被用以指代户外运动爱好者，现在只在这群人被困在山上之后的新闻报道里使用。"},
  {"title": "乾隆", "content": "利用数次南部考察机会亲自试吃上千种祖国小吃，是刘邦、曹操、朱元璋、康熙以来历史上最伟大的米其林中华试吃员，为你家附近一整条小吃街的店铺背书。"},
  {"title": "便利店", "content": "一个当代北上广青年寻求治愈的场所。需要的时候它总在，比每到接机提重物大姨妈的时候就找不到人的另一半还靠谱，而且可能是这个不友好的世界里仅有的，单身狗能感到被温柔对待的唯一一个地方，堪称单身狗 friendly，从这个层面上来说，是火锅店的反义词。"},
  {"title": "健身房", "content": "一个有味道的澡堂。"},
  {"title": "星巴克", "content": "一个以咖啡为主题的连锁创业孵化器，菜单上长期供应：互联网 +，O2O，干货，融资以及隔壁桌的 CEO 若干。"},
  {"title": "独立书店", "content": "以书为主题的野生星巴克，提供喝咖啡蹭网装 bility 三位一体的服务。在这个场合自拍，整个朋友圈都闻得到你灵魂的香气。"},
  {"title": "美食节目", "content": "靠“Q 弹爽滑”“鲜嫩多汁”“入口即化”三个词和一个用力过猛的主持人撑起的一种节目。"},
  {"title": "有机", "content": "无神论者的清真。（本词条来自好奇心日报读者 @ 测试机）"},
  {"title": "匀称", "content": "一个需要二次翻译的身材评语，指，胖得很均匀。"},
  {"title": "胖", "content": "一种对生活过敏导致的肿胀。"},
  {"title": "连续创业者", "content": "一直创业失败的公司。如果勇气和脸皮可以论斤卖，他们一定是龙头企业。"},
  {"title": "中型公司", "content": "从勉强活过 B 轮到互联网巨头之间的公司都有可能自称中型公司，但真的会这么做的，一般是自带一种自欺欺人岌岌可危的成功幻觉，半死不活也没人买的公司。"},
  {"title": "bleisure", "content": "复合词，business+leisure，指把出差视为边玩边工作机会的职场新人幻觉，很快你就会发现，你并不能在呼伦贝尔的草原上一边策马奔腾一边做 dd，至多只能在堵车期间遥望一眼钟楼灯火，默默心疼当晚所剩无几的睡眠时间。"},
  {"title": "辛苦你了", "content": "休假期间用以结束突如其来的工作对话的客套性语句。"},
  {"title": "百货商店鞋", "content": "当代审美洼地——百货商店一楼鞋店里的鞋。有时候你忍不住发自肺腑地困扰这么丑的鞋子是怎么被设计出来的。"},
  {"title": "秃顶", "content": "塞翁失马型的财务机遇，如果放弃那些拯救最后一撮毛的努力，反过来想想每月省下来的理发钱也是丰厚的理财资本。"},
  {"title": "放飞自我", "content": "社交网络的隐藏使用需求，常常因不可抗力如被导师/老板发现了自己的微博或者加了太多工作伙伴而无法得到满足，这种时候唯有申请一个小号隐姓埋名逆风飞翔。"},
  {"title": "本土化", "content": "把本来挺好的东西变土的一种做法。比如字幕组自作聪明的翻译把原文的笑点整没了；或者是国外艺人为了中国市场出的口音化歌曲。"},
  {"title": "腰封", "content": "一种电影预告片般不知所云的存在，看过之后并不能 Get 正片或正文说了些什么，只会知道出版社又借知名人士马甲以“力推”为题憋出了哪些好词好句。"},
  {"title": "地毯", "content": "一种富有“人生松弛感”的家居品类，尤其是长绒地毯，尤其家里还养猫狗，那将会显得你做清洁的时间非常充裕。"},
  {"title": "洗脚", "content": "一种富有中国特色的，长达数十年的，不知所谓的孝心意象。"},
  {"title": "精装修", "content": "一个在房产中介/开发商和你的理解之间显然存在歧义的词汇，在你至少是宜家样板间及以上，而前者实际提供的是偷工减料的吊顶、摇摇欲坠的橱柜，和能拼出一整幅凤凰涅槃的墙面裂缝，总之，他们眼里的“精”可能是个助词，总之不是形容词。"},
  {"title": "广角镜头", "content": "一种因其能将 30㎡ 房间拍出 300㎡ 开阔感，而被广泛应用于链家、我爱我家、airbnb 等网站房源图片的迷惑性摄影工具。"},
  {"title": "男友相机", "content": "当代真·傻瓜相机，会在拍照过程中给出温馨提示：“您的女友已出框，请把她的脚也拍进来，顺便把您的半截手指从镜头前移开。”缓解两性关系的利器。只是还没有创业公司开发。叹气。"},
  {"title": "学富五车", "content": "形容“因为学习的需要买了太多书导致家里被放满，书籍占用的房价相当于五辆车”的一种当代富裕状态。"},
  {"title": "饭醉分子", "content": "“吃货”文艺版，当代“老饕”，归根结底要表达“我很会下馆子”且“我比你们会吃”的优越感，文艺中年的重要标签。"},
  {"title": "毕业论文", "content": "当代成名的最大心理障碍。试问哪一个年轻人不担心功成名就后被翻出自己的毕业论文是东拼西凑出来的？"},
  {"title": "实力差距", "content": "体育比赛结果的选择性归因，踢球输给强队就叫实力差距，但如果输给弱队，就是因为“球是圆的，什么都有可能发生”。"},
  {"title": "贺电体", "content": "各类国际奖项公布后常见于中文社交网络的自我炫耀型贺喜文体，其标准格式为“听闻赵二狗获得了诺斯卡最佳吉祥物奖，很开心。恭喜二狗。当初在宠物中心隔床洗澡时便一直关注它了。诺斯卡奖，实至名归。”"},
  {"title": "manhood", "content": "男子气概，一种跑偏的人类尊严。表现方式为——无法从容说出“谢谢”而只能说“谢了”，无法说出“哎好久不见还挺想你的”而只能说“傻逼最近咋样”。"},
  {"title": "天仙攻", "content": "一个贬值词汇，现如今女明星都渴望走性向不明的国民老公路线，结果既不天仙，也不攻，还有点凶。她们为了拗出壁咚效果，颈部还常常处于一种看起来落枕的角度，令人忧伤。"},
  {"title": "戏骨", "content": "舆论里极尽夸张之能事宣传的当代戏骨往往连骨都没有发育完毕。"},
  {"title": "嘉宾", "content": "旧指尊贵来宾，现如今指代整个节目里最 drama 的人。"},
  {"title": "洋葱新闻", "content": "背锅性新闻文体，锅有时候来自转发者的智商，有时候来自匪夷所思到比瞎编还像瞎编的真新闻。"},
  {"title": "现象级", "content": "时髦自夸 title，“全国知名”的互联网时代变体，其贬值程度和“全国知名”也不相上下，创业团队做的“现象级”app 下载量 200，影视公司要拍的“现象级”网剧通常除了内部审查人员没有人能坚持看完全剧。"},
  {"title": "浮夸黑", "content": "俗名“捧臭脚黑”，明知对方脚臭还要夸出香评水准的高难度刻薄，一种崎岖的真爱。"},
  {"title": "次元壁", "content": "原指 ACG 二次元世界与现实三次元世界间的不可逾越的壁垒，现主要作为一种修辞手法，用来修饰。影视公司对于如何打破它有很大的兴趣，但其实只是想搞一些奇怪的组合出来骗二次元居民的钱，场面上非常糟心。"},
  {"title": "电子产品洁癖", "content": "又称智能产品“处女情结”，需要通过按自己的习惯设置电子产品来宣示主权，拒绝使用二手电子产品主要是因为已经被别人设置过了，即使恢复出厂也不行，有心理阴影。"},
  {"title": "大数据", "content": "指，“大部分时候就只是随便什么数据”的数据。"},
  {"title": "其他", "content": "一个具有玄学属性的科技领域名词，你永远不知道占据你电脑一大坨存储空间的“其他”到底是什么。"},
  {"title": "日式极简", "content": "一种因为效仿难度目测较低而出现无数变体的设计风格，其最主要的变体就是“totally 没有设计”。"},
  {"title": "法租界老洋房", "content": "一个通货膨胀的地产界短租领域名词，上海 Airbnb 有一半都叫法租界老洋房。"},
  {"title": "座机电话", "content": "一种退出历史的通讯工具，如今接到座机电话要么是街道办事处找你补交办居住证的材料，要么就是诈骗。"},
  {"title": "北京", "content": "一座能让本来喜欢阳光的你爱上刮风下雨的城市。"},
  {"title": "绿色城市", "content": "评选期间会全民扫大街的城市。"},
  {"title": "排队失心疯", "content": "等前面一位顾客慢吞吞打包 20 个包子；等前面一位转账付款，等支付宝响应等了 40 秒；等前面一位开发票手写抬头；等前面一位选择焦虑症患者徐徐作出决定；等前面一位强迫症患者一定要星巴克店员写对自己的名字后出现的精神失常症状。"},
  {"title": "蛇形通道", "content": "一种用于提高排队效率，但在很多不需要的地方和时刻把步行距离强行拉长 10 倍的木讷装置。"},
  {"title": "爆款单品", "content": "养活了 60% 的公众号，从“这 10 件爆款一定要买”到“这 10 件爆款买了悔得肠子青”，通常都是同样的 10 件。"},
  {"title": "Asics 穿搭指南", "content": "一个亟待解决的创业痛点，试问哪一个购买了 Asics 的有志青年不想拥有一个能把这鞋穿出门的搭配方案？"},
  {"title": "西西胖斯", "content": "如果有过大量运动的话，停止运动变胖就会变得非常容易，会比从不运动的人看着更宽更胖。所以，一旦开始，只能终其一生运动-瘦-停止-胖-运动……的宿命。（本条来自好奇心智囊团 @ 孙痱子）"},
  {"title": "礼金", "content": "当代同学关系破冰道具。十年没联系的同学重新熟络往往以商量给另一个同学的婚礼礼金作为开端。"},
  {"title": "朋友圈婚礼", "content": "初老和真老的分水岭，当你的朋友圈都不再出现婚礼了，就说明你真的年纪大了。"},
  {"title": "友情互粉", "content": "即，不包含友情的互粉。（本词条授权自微博 @ 鳞光人间）"},
  {"title": "钱包", "content": "电子支付时代的失宠儿，丢了一礼拜，到单位报销取发票的时候才发现钱包没了。"},
  {"title": "年终奖", "content": "又在这个单位坚持了一年但最终还是无法离开的理由——至少领了奖金再走。当代人辞职的终极壁垒。"},
  {"title": "十一月双薪", "content": "一个当代数学猜想，又名双十一自我麻痹猜想——只要把十一月的工资都用于双十一，假设商品五折，那么十一月你就拥有了双薪吗？"},
  {"title": "生日密码", "content": "在设置密码这件事上，市面上的主流调查报告是没有说服力的。相反，其实用生日当密码非常安全，因为其实没人记得你的生日。"},
  {"title": "来电管家", "content": "一种不识时务的贴心服务，拦截骚扰电话后通知我“已帮你屏蔽一个骚扰电话”，此时忍住不点进去看是对好奇心的一次严肃考验。"},
  {"title": "短板", "content": "一种避重就轻式自我介绍套路用语，把自己的缺点比作木桶的短板然而并没有哪一根是长的，实际上是指，你的整只矮木桶里说出来最不要紧的一个。"},
  {"title": "墨菲定律", "content": "通货膨胀最严重的心理学效应，一半倒霉事的背锅侠，剩下一半都怪水逆。"},
  {"title": "心灵硫酸", "content": "鸡汤的反面，毒鸡汤升华版，一种充满力量的反柔情，一种“管杀不管埋”的无情建议。长期浸淫在心灵鸡汤环境里的年轻人只有被泼过心灵硫酸才能茁壮成长。"},
  {"title": "尖货", "content": "“尖货”一词最早源于打口 CD 领域，那些热爱音乐、热衷于收藏 CD 的年轻人，经常把难得的、价格昂贵的、数量稀少的、大师级的，以及媒体吹捧上天的 CD 称为“尖货”。现在已沦为淘宝术语，主要指整个淘宝店里最贵的那件商品。举例来说，全场卖 50 元一件的 T 恤，那件卖 100 块的 T 恤就叫尖货。"},
  {"title": "冲锋衣", "content": "当代中年企业家战袍，穿西装没有特色，穿唐装太惊悚，穿成仙风道骨式麻布装不太吉利，而冲锋衣则显得年轻、有冲劲、互联网化。"},
  {"title": "EDC", "content": "EveryDay Carry，原来指每天包里携带的东西，现指为了在数码产品论坛晒个帖子而东拼西凑买回来专门拿来晒的东西，多半有瑞士军刀。"},
  {"title": "反 cosme 大赏", "content": "一个刚需差评榜，用了人人都在用的卸妆膏结果自己天天满脸糊猪油感，用了人人都在用的豆沙色口红结果脸色很差像得了黄疸肝炎的你亟需解决的人生购物难题。"},
  {"title": "然后", "content": "在口语中，相当于逗号作用的一个词。注意听的话，你身边的几乎每个人都会在句子间隔处说“然后”。"},
  {"title": "非主打产品", "content": "一个表达品味的蹊径，喜欢偶像组合里相对人气不是很高的那个偶像，爱上整张专辑里主打歌以外的歌曲，买一双爆款之外的同品牌冷门配色的球鞋，都是当代表达自己品味优美而且小众的保险方法。"},
  {"title": "翻译问题", "content": "一种看不完书的主要托词。也是一种看不懂书的主要托词。"},
  {"title": "番茄工作法", "content": "一种 GTD 工作方法，很多人认为行之有效，成功者们都能工作 25 分钟，休息 5 分钟。而你的实践经验则把它变成了——工作 5 分钟，休息 2 小时。"},
  {"title": "小物", "content": "消费主义盛行的环境之下形容那些 size 较小，没什么用而你必须要拥有的东西，通常出现在荐购帖里面，题目多半是“那些让旅行质感 up up up 的（没什么实际用处还很重的）小物”“买了不后悔幸福感爆棚的（放在家里积灰的）居家小物”。"},
  {"title": "家居服", "content": "日剧和现实间的次元壁，在日剧中家居服是石原里美身上的宽松运动服，用以营造一种废柴干物女感，在现实中多是“捡到什么穿什么”，真·废柴干物女的选择。"},
  {"title": "投篮手势", "content": "每一个心中有篮球梦的少/青/中年男性，都有随时随地突如其来做一个投篮手势的爱好，并坚持在每一次丢垃圾的时候展示其动作之优美、准头之基本没有。"},
  {"title": "睡前仪式", "content": "为了更好地睡眠而在睡前必须要做的一些事，原来主要用来指代睡前瑜伽、睡前焚香祷告等，现在主要用来形容“在睡前最后一刻去上一次厕所”和“把秋衣塞进秋裤”等更具有实操性的做法。"},
  {"title": "职业理想", "content": "通常情况下指一种无解的循环——我工作是为了理想，而我的理想是不工作。"},
  {"title": "联合办公空间", "content": "办公界二房东。"},
  {"title": "大理", "content": "地名，文艺青年避世胜地，也指代一种从还珠格格时期流行起来的旅游风气。"},
  {"title": "高铁噪声", "content": "高速铁路的噪声主要指主要来自高速动车组带来的巨大空气流动所产生的噪音以及“哈根达斯有需要的吗？”"},
  {"title": "社交素食者", "content": "与真正意义上素食者的共同点是，都拒绝 meet。"},
  {"title": "朋友圈广告", "content": "人们心中的品位公告板。奢侈品会收获无数赞，而不够fancy的品牌不仅常常只有寥寥几赞还会被留言“根本不会买”“这是什么东西”，一种直观的世态炎凉。"},
  {"title": "Photoshop", "content": "冬季取暖设备。在寒冷的冬季打字导致的手冷，可以通过在后台打开PS缓解。"},
  {"title": "脑修成怒", "content": "用以描述电脑坏了以后自己鼓捣很久都没弄好而刚报修就自动修复，面对质问“到底哪出毛病了”的维修人员不禁产生的一种愤怒情绪。"},
  {"title": "互联网碰瓷", "content": "连简历都没填过，招聘网站就说优衣库搜狗聚美优品就在高薪邀加入；压根没注册过的探探发短信跟我说有人暗恋我，以为我看不出这招互联网产品惯用的无中生有。"},
  {"title": "游戏中心", "content": "门户网站和 app 为了实现“多个赚钱门路”而添加的心愿型功能，然而往往出师未捷身先死，还没变成新一代 4399 就遭遇用户“再推送一条《新倩女幽魂》下载链接就卸载 app”的强烈反对。"},
  {"title": "壁纸瞎", "content": "因为观看长期被用作桌面壁纸的美丽而高级的摄影作品后产生的一种看啥都觉得无法感动的审美麻木。"},
  {"title": "弹幕认亲", "content": "在热门影视剧留下“暴走/毒sir/桃桃/亲王那边安利来的”“暴走/毒sir/桃桃/亲王+1”等弹幕的行为，弹幕报坐标的衍生品，一种互联网“老乡见老乡两眼泪汪汪”情结，归根结底要表达“我们品位一样好”且“我的同好多到你害怕”的优越感。"},
  {"title": "十七周目", "content": "一种修辞手法，对一部影视剧的赞美溢于言表只能用“我看过十几遍了”来表述，并不一定真的会身体力行。"},
  {"title": "观光团", "content": "原指一个小红旗率领一群红帽子的走马观花旅行团，现指跟随 KOL 指引走访八卦当事人微博的互联网凑热闹人士。"},
  {"title": "校友", "content": "当代社会从募捐到伸冤最有效的消息传播路径。"},
  {"title": "十一月三问", "content": "一种有钱无从花起的当代消费迷思，具体体现为十一月每日三省吾身（“我要买啥，买了啥，还没买啥“）和十一月搭讪金句（“你要买啥，买了啥，还没买啥？”）两种版本。"},
  {"title": "电子吆喝", "content": "即，一厢情愿自说自话式洗脑广告，比如全世界人民来抢金坷垃、今年双十一我只上京东，一种“来不及了，快把钱花在我身上”的无脑拉票。"},
  {"title": "购物车友谊", "content": "一种建立在知道不会因为要买 200 袋抽纸 30 份吮指原味鸡兑换券而被对方嘲笑的充分信任，以及相同品味/消费水准/发工资时间上的深厚友谊，新时代结义金兰的新准则，不求同年同月同日生，但求 11.11 前互看购物车。"},
  {"title": "眼球胶水", "content": "吸引人阅读的句子和文法，比如你听过无数关于购物节的残酷真相，却永远忍不住点进去看的《可能是今年最完美的双十一清单》《双十一清单——在淘宝也能买到不用剁手的“中国好设计”！》《我的这份双十一清单才是最终杀器（绝对 5 折，11.11 当天买买买的必备秘籍）》。"},
  {"title": "优衣库", "content": "网络测速器。"},
  {"title": "棉条等级论", "content": "一种以“卫生棉条使你更文明更高级”为核心的人上人理论，其信徒多为尝试使用棉条一个月，关注了知乎问题“如何安利朋友尝试卫生棉条”，朋友圈动情转发“姨！妈！巾！去！死！”，在每条“处女能用棉条吗”的购买咨询下回复“没有常识的圣女快走不送”的狂热女性，但就连她们也无法解答在商场或单位卫生间优雅使用棉条时遭遇的卫生问题。"},
  {"title": "行李箱", "content": "一种套娃型闲置品，用的时候不多，但为了登机、短途、出国、季节变换等需求总要备大大小小一整套在家。"},
  {"title": "Dude food", "content": "纯爷们美食，指格外吸引男性食客的食品，比如热狗或者汉堡。国内版本主要被提名的是大腰子。"},
  {"title": "还款情商", "content": "在吃完一顿饭后 share 饭钱，给付款者用微信付款对方需要点击接受，显得不够婉转客气，因此使用支付宝还款则显得更为得体贴心，国内高情商人士会采用这种还款方式。但是支付宝还款经常没有提醒，还款者还容易陷入“我已经给 TA 打款了要不要告诉 TA 呢”的新一轮纠结。"},
  {"title": "无限网卡", "content": "即，无限卡网，用以指代单位无线网络“听一首歌，开了一下午，到下班都没有放完一遍”的连接状况。"},
  {"title": "被动摸鱼", "content": "一种“不是我主动分心而是不可抗力让我无法继续工作”的工作偷懒状态，比如刚打开电脑发现 excel 卡住了，不如去喝个咖啡；刚开始工作，同事发来一个购买链接让我帮忙看一下，无法拒绝；打开文档发现行距不对都值得尿遁一场。"},
  {"title": "换台空白", "content": "打开智能电视后不知道看什么而机械按动遥控器把首页上所有的东西都翻一遍的失神状态。这是拥有智能电视的当下，选择困难的你必将经历的一种万事开头难。（@ 研究所智囊团团员 橘哥）"},
  {"title": "新闻聚合", "content": "多数时候指百度首页强制你看的那些新闻的合辑。"},
  {"title": "蔡依林", "content": "因为多年以前一句“DT in the house”歌词被强行视为当代预言家，与之命运相似的还有在剧集里让 Trump 上任了的《辛普森的一家》、和靠制作竞选旗帜推断大选结果的义乌老板。一些被悍跳预言家的普通村民。"},
  {"title": "120 帧", "content": "一种因为票价太贵没人舍得聊天抖腿接电话或带小孩入场从而有效提高了观影体验的电影高新技术。"},
  {"title": "心愿式提问", "content": "演讲、首映、发布会等仪式上最容易引发尴尬症的互动参与方式，心愿式提问者会在提问之前先恭维嘉宾讲演内容让人醍醐灌顶新片超级好看真人真和善百闻不如一见，再自我介绍我是土狗大学捕鱼学系的学生我也有过您说的那种经历我从三岁就开始看您的电影，最后说，我今天过来就是了却心愿，其实我没有问题。"},
  {"title": "朋友圈专辑", "content": "著名歌手逝世后遭遇的一场大型地推，即使你不认识这个人，也能以朋友圈转发的歌曲拼凑出他的一整张专辑。"},
  {"title": "表情包式语塞", "content": "指不用表情包就无法聊天，不把一大堆丑表情加在文章中间就写不出像样文章的语言类疾病。"},
  {"title": "poser", "content": "本意是装模作样的人，现指什么都要 po 上网的人，其症状是囫囵阅读完一本书后 po 上豆瓣同时分享到微博，看个演唱会从晒票到固定机位直播，看一集《西部世界》发二十张截图到社交网络。"},
  {"title": "创业三心", "content": "即初心、匠心、业界良心——初心用以形容创始人灵光一现找到的（不存在的）需求，匠心指创始人坚持的“就是因为这个所以我们的产品和服务才那么贵”的产品特色，业界良心指“因为业界都没有良心所以我们很棒”的自我陶醉。"},
  {"title": "借壳视频", "content": "指内容和标题严重不符的欺诈型视频，看一个罗伯特·德尼罗的老片，p1 是电影，p2 是全能家居改造王；搜卡特十佳进球，点进去是 up 主本人野球场蹩脚动作集锦；跟着郑多燕跳操跳得满头大汗，画面一切后半截全是减肥微商广告。一种视频界的挂羊头卖狗肉行为。"},
  {"title": "刷脸卡", "content": "指智能设备进行面部识别时突然卡住的不智能时刻。"},
  {"title": "迂回搜索", "content": "早期互联网遗民的搜索习惯——点开主页是 hao123 导航的浏览器，在页面里的百度搜索栏里敲下“百度”进行搜索，从搜索结果页里进入百度首页，然后搜索“网易邮箱”，至今仍常见于部分事业单位台式机用户。"},
  {"title": "闹铃", "content": "一种操作简易的傻瓜式时光机，把闹铃摁了再翻个身，闭眼五分钟就能穿越到两个小时后甚至更远的未来。"},
  {"title": "壁挂自行车", "content": "因为“自行车挂墙上富有现代工业感且能完美结合个人爱好和空间利用率”而尝试的心愿型装饰风格，最终命运通常以朋友圈还没发出去就掉下来，或者因无法解决“骑一次挂回去就会大白墙上留下轮胎印”的清洁问题而成为永久性装饰，自行车本人都忘了自己是个坐骑而告终。"},
  {"title": "洁癖包袱", "content": "形容一种“别人不干我不开心，别人干了我不放心”的家务分工领域内的心理障碍。（好奇心研究所读者@软绵绵棉花糖—）"},
  {"title": "综艺百家姓", "content": "以“中国”、“星”、“梦”为首综艺节目常用姓氏，其记忆口诀为“中国歌舞星秀，非常梦想达人”，与之相关的一个数学猜想则是，这些词排列组合一共可以得到多少档综艺节目。"},
  {"title": "大电影", "content": "以“一定要搞点东西出来挣点钱啊否则对不起这大 IP 啊”为初衷制作的，不是电影的电影。"},
  {"title": "微电影", "content": "以“一定要搞点东西出来挣点钱啊否则对不起我这身才华啊”为初衷制作的，不是电影的电影。"},
  {"title": "一万小时购物", "content": "即将一万小时花在研究品牌、型号、价格乃至工艺、历史上的购物行为，比如为了买洗衣机认真研读波轮、滚筒、洗烘一体、集尘盒、烘干机叠放支架等名词，关注 A 品牌实则为 B 品牌代工的工业真相和 B 品牌最近甚嚣尘上的换 CEO 风波的商业新闻，恶补化学知识研究衣物面料到洗涤剂的化学成分构成，对比不同购物平台的折扣数字，一场调动全面知识储备的购物行为，是当代人主动获得新知的一大途径。当代人往往经历着践行“一万小时定律”二十年，只修行成功了“一万小时购物”的残酷真相。"},
  {"title": "膨化食品", "content": "总在紧张工作的间隙怀着来一点压压惊的愿望打开而在袋子没空前再也停不下来的上瘾型食品。一种办公室大麻。"},
  {"title": "完美食欲症", "content": "即，一种为了获得极致健康而亦步亦趋追随时髦饮食趋势的疾病。患者为了吃得健康而到了偏执的地步：首先，他们去掉了鸡胸肉以外的肉，然后是牛奶里的脂肪，然后是玉米，然后是大豆，然后是麸质……过一段时间当没有东西能吃了，接着他们就改变关于食物的信仰进入一个新的轮回。"},
  {"title": "火车书", "content": "指火车站售卖的，以鬼故事鸡汤、艳情故事鸡汤和逝世领导人秘辛鸡汤为主的图书类型。"},
  {"title": "机场书", "content": "指机场售卖的，以成功学鸡汤、佛学禅修鸡汤和“从古到今每一个名人都教你发财型”鸡汤为主的图书类型。"},
  {"title": "地铁书", "content": "鸡汤本人丢的书。"},
  {"title": "北上广", "content": "常年处于多事之秋的人类聚居地，命运多舛到让人怀疑这其实是一个名为“北上广”的可怜人，它不相信眼泪，经常要面对人们逃离或杀回的反复无常，偶尔遭遇地铁被丢书的人为肠梗阻。建议发起一个“请不要在北上广搞事情”活动。放过北上广。"},
  {"title": "自媒体网红", "content": "即在微信公众号上有大量粉丝，每篇公众号文章可以达到 10w 以上阅读量的富翁型写作者。一种年轻人创业样板，“开咖啡馆梦想”的有力竞争者。"},
  {"title": "自媒体网红经济", "content": "一种生态。即自媒体网红写了招人喜欢也招人骂的 10w+ 后，以骂自媒体网红为主题的内容获得新的 10w+，从而养活更多公众号的经济现象。"},
  {"title": "金属民主化", "content": "一种装腔作势的词语搭配，出自魅族，指“年轻人用的千元机也可以用上金属机身了”，年轻人本人和金属本人并不会高兴的一种营销噱头。 "},
  {"title": "星巴克", "content": "全球最大的联合办公空间。同时也是全球最大的连锁孵化器。 "},
  {"title": "夹克衫", "content": "街拍模特穿像飞行员，而你穿像炊事员，“赶时髦买的然而并不适合自己的体型气质”类时尚单品第一名。"},
  {"title": "oversize", "content": "每年都在突破 over 底线的一种服饰领域流行款式，去年它还仅限于大你两码的男朋友衬衫和牛仔裤，拿出当年买大了的衣服尚能以假乱真，而现如今你不得不套上一件袖子长达小腿腓肠肌、能装整整三个你的卫衣扮演一个传统曲艺爱好者，才能在今年的时尚界出人头地。 "},
  {"title": "Kinfolk", "content": "一种杂志形态的家居陈列元素，以装修而非食物著称的轻奢餐馆、精品民宿和生活方式体验店的必备背景道具。当它出现在朋友家的茶几上时，不用再费心问“你家是什么风格”了，kinfolk 就是北欧风，现如今比鹿头还管用。"},
  {"title": "素食主义", "content": "一种容易产生绑架的信仰，具体表现形式为“我不吃所以你也最好不要点”，“我不吃是因为如下这些原因请你听我说”，“请快点醒悟吧”等给同食者带来的饮食压力。 "},
  {"title": "小鲜肉", "content": "指一种靶子。为了体现男子气概，男子需要找一个需要反衬自己的对象，考虑到政治正确的问题，小鲜肉成了男子气概持有者用以表示不屑的主要对象：“啊，不就是小白脸嘛。” "},
  {"title": "五点病", "content": "一种睡眠失调类疾病，通常发生在周末和节假日，具体来说，是一种你打算好了要好好休闲/玩乐/学习一番却不慎睡着，结果“你在下午五点醒来，这天的日落将在三十五分钟后发生，户外是如同武侠小说开篇般悲壮的黄昏，而你心情绝望得像是刚经历了一场屠村”的情绪状态。"},
  {"title": "PR", "content": "Poser Risk，指现如今在朋友圈转发消息，转发评论，发表愤怒，奉献爱心之后“过了半小时发现被骗了”而显得丢脸和愚蠢的风险。这种风险是如此之大，简直应该为此买上一份“社交网络人设崩塌险”。 "},
  {"title": "文创产品", "content": "文化产业开发的用于创收的快消产品，对消费者而言则是“为了显得有点文化”而收获的钱包重创。"},
  {"title": "日历 Boom", "content": "指出版社意识到“纸书不行”之后集体出版文创日历、致力于打造新型出版界 10W+ 的盛况。一种一窝蜂式曲线救国。 "},
  {"title": "科技节气", "content": "一种科技圈人士根据业内大型展会感知时间流逝的专业纪年法，每一个科技年以苹果春季发布会为伊始，依次经过 Google I/O、E3、WWDC、科隆游戏展、苹果秋季发布会、BlizzCon、CES、MWC，展会出而作，展会落而息，直到来年的苹果春晚。（本词条来源于微博用户@TsaiZinan，已授权） "},
  {"title": "末位淘汰", "content": "一种用以回应裁员报道以示“我们公司好着呢”的欺骗性说辞，近义词为“公司搬家”——“我们没有人去楼空，我们只是换了更高大上的办公楼”，顺便裁员倒闭。"},
  {"title": "彩蛋压力", "content": "指电影结束后你还在等彩蛋而别人纷纷起身往外走，你所承受的一边担心赶不上地铁打不到车一边在保洁阿姨的“让一让，这个瓶子还要吗”的询问中坚持紧盯屏幕的压力。"},
  {"title": "EP", "content": "即 extended play，即为了保持持续的人气和关注度而产生的，以一个歌手隔三差五发一两首歌为主要形式的音乐产品，是一种“你也没耐心听，我也不愿意投那么多钱做”型转变，一种适应时代的技巧。所以同样听 100 首歌，搁以前你是听了 8 张专辑，搁现在就是听了 100 张专辑，非常丰富的一年啊！宾主尽欢！"},
  {"title": "奥运型歌手/世界杯型歌手", "content": "四年出一张专辑，其余时间可能在演戏/做生意/搓麻将/谈恋爱/在音乐节上跑调。"},
  {"title": "安可压力", "content": "包含以下几种情况——1. 表演者已经第三次出来谢幕了而观众已经离场只剩三成；2. 表演者满怀期待观众喊安可而观众回应寥寥；3. 表演者在观众没有喊安可的时候谢幕又回来唱了三首歌；……一场表演者和观众共同承担的尴尬。（本条受到好奇心研究所读者@霁方 的启发）"},
  {"title": "听曲计时", "content": "以歌曲取代“一炷香”“一盏茶”作为时间计量单位的当代计时法，比如洗一张专辑的澡再敷三首歌的面膜，从容度过规律且悦耳的夜晚。"},
  {"title": "BGM 清洁加成", "content": "一定要在背景音乐加持下干家务才更有效率的一种三次元属性加成现象，具体加成效果视 BGM 品种与个人匹配度而有所不同，有人只有开着麦兜才能施展厨艺，也有人必须边听郭德纲相声集边断舍离。唯一的麻烦是你和你（未来）的伴侣又多了一个潜在分歧——在好不容易解决了谁扫地谁拖地之后，你们有可能还会为了听陈奕迅还是听二手玫瑰再次大打出手。"},
  {"title": "懒人沙发", "content": "一种吸引懒人往上坐，坐上去变成残疾人，再过一会儿变成死人的“意志剥夺型”家具。"},
  {"title": "浴缸", "content": "一种“早知当初”的懊恼型家装元素。以为能天天泡泡浴然而最终命运通常以“嫌费水和麻烦堆满了脸盆，只有在洗猫狗时用”而告终。"},
  {"title": "iPhone 信任危机", "content": "指，使用非原装 USB 线连接 iPhone 与 mac 时疯狂弹出无法连接的情形，一种新时代电子信任危机。"},
  {"title": "炫光瞎", "content": "因为使用了炫光耳机、炫光鼠标、炫光鼠标垫等全套游戏设备，一敲键盘整个世界都闪耀着玛丽苏七彩光芒，而引发的视觉失灵。珍爱生命，远离忽悠型黑科技。"},
  {"title": "颜色角色", "content": "用以形容固定一类商品的颜色名称。比如说，虽然是相近的颜色，但是你搜卡其色，出来的结果都是裤子；你搜驼色，出来的结果就全是大衣。一种约定俗成。"},
  {"title": "文化衫", "content": "革命者的最终归宿。逝世的革命者能不能在天堂相遇很难说，但他们一定会在文化衫上重逢，走遍丽江阳朔田子坊和南锣鼓巷。"},
  {"title": "养生型镀金", "content": "一种力求去除垃圾食品气质的复古广告语，比如一碗米粉是“防辐射，清除体内毒素，净化血液”的，一款红薯干是“富有预防癌症，降低血脂的作用”的……总之从街口的肉夹馍到胡同里羊肉串吃了都有延年益寿的功效，而且多半都是乾隆试吃过的。"},
  {"title": "莲花", "content": "中年（危机）经典意象。似乎只有换一个莲花头像，转发内核为莫生气的《愿做菩萨那朵莲》，佩戴莲花形状的首饰，背面刻心经，才能缓解中年危机带来的情绪暴躁。"},
  {"title": "小牛光环", "content": "即一种“比起过度自谦，适当吹点小牛反而不让人讨厌”的心理现象，这就是一直声称“我这次考砸了”结果成绩出来却很好的同学比那些爱吹牛结果栽沟里的同学更讨人厌的原因。"},
  {"title": "示爱型勒索", "content": "以表现“我是如此的爱你”的方式，企图让人在道德/舆论/不知道咋回事的压力下回馈“我也爱你”的一种感情绑架。比如没有感情基础就当众摆蜡烛告白；比如关系压根儿没谱就天天主动道晚安还要求他人道晚安；比如动辄就“我在你楼下，有话好好说”……一种情商低到谷底几乎接近犯罪边缘的讨嫌行为。"},
  {"title": "行事日历", "content": "一种因为“能合理规划并优雅完成每天的任务”而购买，但实际上每次写都要翻三十多张才能找到当天那页的自带 flag 的效率单品。"},
  {"title": "美剧更新纪周法", "content": "指一种“以西部世界确定周一、神盾局确认周三，TBBT 确定周六”的资深追剧人士计时方式。"},
  {"title": "金马奖", "content": "内地演员的阳澄湖。外地野蟹放到阳澄湖一两周就完成镀金变阳澄湖准湖蟹，演技很难说的演员得了金马奖也自动完成了演技入流的认证。一种认证领域的江河日下。（@好奇心研究所辞典特约研究员龚鉴）"},
  {"title": "王室没落", "content": "一种令人唏嘘的 title 缩水。如果你仔细回想近几年戴过“亚洲舞王”王冠的男明星，你就能发现这份名单包括但不限于罗志祥、刘承俊、张佑赫、尼古拉斯赵四......“xx 帝”如今也不再尊贵，懂球帝/理财帝/数学帝，这个词的含金量如同它的起源地“贴吧”一样逐渐没落。（@好奇心研究所辞典特约研究员龚鉴）"},
  {"title": "修饰性否定", "content": "即一个名词前加上一些定语之后，就被迫失去原本含义的一种语言现象。比如微电影和大电影都不是电影；轻小说和微小说都不能算是小说；而号称超人气作家的一般也不是作家，他们甚至都不够人气，还有点气人。"},
  {"title": "眼泪", "content": " 永远不被相信的励志鸡汤陪跑型词汇，如果北上广的职场情场菜市场都以“不相信”眼泪的力度和频次来“不相信”网络诈骗，世界和平指日可待。"},
  {"title": "元年", "content": "一种用以表示“伟大的事业从此开始”的时间节点，然后伟大的事业总是开始得不太好，所以元年每年都来。虚拟现实元年，人工智能元年，每年都是元年。"},
  {"title": "寒冬", "content": "一种用以表示“未来将会更加辛苦”的审慎悲观，而对此的评价一年比一年更悲观，所以寒冬每年都来，就业寒冬，资本寒冬，每年都是寒冬。也是一种观察当代社会的基本视角，采用这种视角审视社会问题显得很有深度，毕竟悲观不容易招骂。"},
  {"title": "票房倒春寒", "content": "电影行业经历去年的春暖花开后热火朝天地迎来的一盆透心凉水。年初整个行业雄心勃勃定下“600 亿”赶超美国，年末却连续四个月负增长、连滚带爬刷 KPI。一个令业内人士扼腕，令群众喜闻乐见的“黑心商家栽阴沟”式行业趋势。"},
  {"title": "票房", "content": "电影市场的 GDP。(本词条来自好奇心记者韩洪刚)"},
  {"title": "宣传期人格", "content": "国产影片导演在其本人呕心沥血“大制作”上映前后出现的一种迫害妄想人格，表现为精神脆弱，易哭，易怒，易写公开信骂人。"},
  {"title": "明星人设创新窘境", "content": "现如今，明星要找到独一无二的定位特别不容易，以致于民间刚创造了一个“攻气十足”，就有十个女明星在壁咚别人；刚发明了一套“禁欲系”标准，就能囊括一百个面瘫演员；实在没有特殊标签的明星，只能频繁参加真人秀，希望早日获得一个准确人设。一种娱乐圈的创新难。"},
  {"title": "社交网络高光时刻", "content": "指，严肃批评一位演艺人士后被其粉丝组团前来质问“你知道 ta 有多努力吗”而形成的一种前所未有的热烈场面，今年你在互联网上存在感最高然而却最糟心的时刻。"},
  {"title": "粉丝", "content": "没有战胜世界，但是战胜了电影评奖机构。"},
  {"title": "当代宗教困境", "content": "当今宗教组织过于庞杂。从可爱教主甜心教主时尚教主到林志玲杨丞琳王心凌就算了，连小 p 老师都能被称作“美妆教主”，不得不说，在宗教领袖这件事上，人人都能感到一股篡位的气息扑面而来。另外，充值信仰这件事也变得太过家常，尤其是购买 99 元的手环也叫充值信仰，而且第二天就充不了电返厂维修，令人感受到一种轻而易举的信仰崩塌。（@好奇心研究所特约研究员龚鉴）"},
  {"title": "空降型流行语", "content": "指每年年末由官方媒体评选的“获得感”“顶层设计”等没人听过的年度热门流行语。"},
  {"title": "教导主任式广告语", "content": "做广告像下达指令，和教导主任最大的不同是一个会让你不要乱花钱，比如“不许戴首饰，不许烫染发”，另一个希望你多花，最好都花在它身上，比如“你不爱吃菜，你要喝果汁”、“加班辛苦了，你要喝果汁”“男人的衣柜，一年去两次海澜之家”。一种育人心切的别致营销。"},
  {"title": "贺岁作业", "content": "奢侈品牌每年为恭贺新春推出的“基于东方文化”的喜感生肖设计。比如 Dior 家酷似新浪 logo 的小红绳串小公鸡；比如 LV 家的猴，中国风没看出来，外星人感倒是有。戴上 Burberry 的福字围巾，再掏出阿玛尼大红福高光盒，一个新世纪的土鳖中国风集大成者。"},
  {"title": "TD 退订", "content": "无意义短信后缀，回复后第二天仍然会收到另一个号码发来的“打开 app 领取优惠券”贴心提示，经反复测试可知，这其实是电商通用个性签名，一种约定俗成。"},
  {"title": "澳门首家线上赌场", "content": "热情执着，定期关怀，善用 emoji 表达丰沛的感情，取代 10086 成为年度最佳男友替代品。"},
  {"title": "生活方式体验店", "content": "一种通货膨胀的实体店铺命名，现如今连卖进口蔬果的都号称是生活方式体验店。逛这类店铺除了能体会“我装修花了好多钱”和“我什么都卖”之外，并不能 get 到底体会了什么生活方式。"},
  {"title": "失效关键词", "content": "指用来筛选商品的关键词因为使用太过泛滥，再也无法起到应有的效果，比如你无法通过“韩版”来找到能穿的韩系服装，搜索“英伦”你会得到满眼格纹都不太对得齐的红色格子布服装，而至于“潮牌”，你只会搜到一千个歪嘴的陈冠希和抬下巴的余文乐。随时更新最准确关键词并迅速找到对应商品可以说是当代购物素养中重要的一环了。"},
  {"title": "补贴缺位型财务危机", "content": "因为 app 们停止烧钱补贴而不得不在外卖/打车/看电影/美甲/洗衣上花比以前多很多的钱而导致的经济吃紧，这笔钱是如此之大，几乎难以回忆以前是怎么打车和叫外卖的。"},
  {"title": "补贴转移型生活方式", "content": "随着补贴方向和力度的变化，家庭经济结构和个人行为方式也会发生变化，比如，你今年可能会没看完电影就开始打车，因为车变得不好打了；你今年可能更愿意穿短外套出门，因为穿长外套不方便骑摩拜。"},
  {"title": "对自己好一点", "content": "当代著名消费陷阱，和“活在当下”“做自己的女王”“早买早享受，晚买哭着求”“买了悔三天，不买悔三年”“当时不入手，事后贵成狗”等无数消费借口一起，造成了一种个人破产。"},
  {"title": "标杆性升级品", "content": "一种购买后收获的“生活品质真的大不一样”感最大化的消费品类。同样是消费升级，从人工扫帚到普通吸尘器的满足感远不如从普通吸尘器到戴森。其他标杆性升级品还包括 foreo 洁面仪、bose 音箱、汉斯格雅花洒等，一种朴素的“吃不到葡萄说葡萄甜”的消费升级思维定势。"},
  {"title": "空气刘海", "content": "年度最易追逐的时尚，在家 DIY 即可拥有人气潮流 style！……但是容易遭遇一天不洗头犹如鸡窝/风一吹秒变汉奸/用力过猛如同还珠格格等问题，因此一年中有 300 个早上为了完美的刘海认真修炼，可以说是一种有闲阶级时尚了。"},
  {"title": "加拿大鹅", "content": "不是谁都买得起，但买得起的人天天穿。没它前连秋裤都不老实穿，有它后从十月初撞衫到三月末，一种属于冬季的昂贵浪漫情怀，相当于东北人的貂。"},
  {"title": "Greenery", "content": "色彩趋势预测机构 Pantone 将色号为 PANTONE 15-0343 的 Greenery（草木绿）宣布为 2017 年度代表色。鉴于去年的静谧蓝和粉晶色后来出现在了各大时尚单品上充斥了大街小巷。所以，为了赶时髦，我们建议您从现在可以开始大量采购抹茶味甜点，吃鱼生加双份芥末，以及佩戴草绿色的帽子，以便走在时代的前沿。"},
  {"title": "现象级爆款", "content": "一种夸大其词的词语搭配，每个公司的伟大宏愿，从业者遥不可及的 KPI，然而鉴于这个词已经被滥用到贬值，现如今也只适合用在宏愿里。"},
  {"title": "创业比拟", "content": "以非本行业巨头作为标杆的创业目标修辞手法，创业公司纷纷立志成为健身界的星巴克、电子发票界的 Skype，或洗车 o2o 界的苹果。一种跨行业狐假虎威。"},
  {"title": "命中注定", "content": "一种泛滥的创业原因。很可能参考了君权神授。"},
  {"title": "互联网下半场", "content": "一个时间性名词，指关于互联网下一幕的说法，“移动互联网时代已经结束，这个领域将不再有独角兽”。这个名词最让人操心的是，当这个阶段结束后，“互联网加时赛”会不会显得不够庄重。"},
  {"title": "弯道超车", "content": "每个创业公司的宏伟志向，不靠谱指数直逼“建立平台”和“重新定义”。"},
  {"title": "快速迭代", "content": "即，在用户刚刚适应产品功能的一瞬间，适时推给他们更加没用和难用的功能，的一种贴心服务。"},
  {"title": "蓝海", "content": "一种自欺欺人式创业行骗词汇，声称自己发现一片蓝海创造了新需求，然而很可能早已一片血红，更有可能压根不是海，而是一片沙漠。"},
  {"title": "变现", "content": "一种创业到了创不下去的时候才苏醒的公司愿景。"},
  {"title": "盈利模式", "content": "一种创业者和投资人一起寻找的东西，如果创业者老早就找到了，就没投资人什么事了。"},
  {"title": "粉丝经济", "content": "即有关“世界上每个人都给我一块钱，我就可以有几十个亿了”童年梦想的现实版本。"},
  {"title": "中间商", "content": "一个被创业者塑造为当代周扒皮的公共敌人。可恨的差价剥削阶级，所有行业都想省略他。"},
  {"title": "租房改造/老房改造", "content": "一种热门内容，少说也撑起了十几个视频公司/公众号。"},
  {"title": "看脸", "content": "用来解释“时尚就是扯淡”最好的说辞，有一种自暴自弃式的爽快。"},
  {"title": "共享单车 go", "content": "一款现实猎车游戏，玩家需要在游戏地图，即你家小区或地铁站附近，捕获显示存在而确实找得到/没有被预约的单车并顺利骑走。早晚高峰时由于游戏难度过大，猎车失败的玩家不亚于经历一场造化弄人的小失恋。"},
  {"title": "善举 2.0", "content": "指，随手举报私藏小区内的共享单车，日行一善。"},
  {"title": "平衡车骑手", "content": "指新型交通工具领导者，年度装腔作势第一名。"},
  {"title": "手冲", "content": "一种旨在寻求 inner peace 而多半以失败告终的当代修行，斥巨资购买全套手冲设备，遵照最精确的手法和水粉比教程，仍然一杯一个味儿，就是人生。"},
  {"title": "职场易筋经", "content": "不解决实际问题，而教导你“工作上遇到问题就要冥想，辟谷，向宇宙发出信号，向水问询答案”的职场内功宝典。"},
  {"title": "防癌", "content": "智力研究是一门富有争议的学科，直至今日，智力依然没有一个明确的定义，但日常生活中有很多简单易操作的检验智商的道具，比如“防癌”，配合朋友圈测试，精确度极高。其他道具还包括：防辐射，转基因，渣男。"},
  {"title": "中年危机破解综合征", "content": "因为急于破解中年危机而引发的“一定要赶紧做点什么啊”的新型焦虑病症，具体表现为抽空就做 Plank，突然爱上马拉松，一言不合就创业，创业不成就修仙等症状。"},
  {"title": "独辟蹊径心理学", "content": "以向现有研究结论唱反调为主旨的心理学发现，在大部分人讨论如何不焦虑的时候他们在说《焦虑是一种天赋》，在大部分人讨论内向的人职业发展会受到什么影响的时候他们在说《内向是一种担当》，在大部分人关心社交网路影响人类正常社交的时候他们在说《社交网络使人更健康》。方法论无懈可击，结论哗众取宠，一种神奇的科研结果。"},
  {"title": "网易云散文体", "content": "一种常见于网易云音乐高票评论的“八竿子打不着”式意识流文学。其标准格式为：“2012 年 7 月 21 日，和二狗一起在 KTV 唱歌，后来二狗睡着了，再后来二狗已经变成了其他人的狗了，今天我又听到这首歌，手里拿着正在洗的脏盘子禁不住再次，泪流满面”，这份深情简直令人不忍提醒 ta 这首歌其实发行于 2014 年。"},
  {"title": "视频佐饭", "content": "一种以“吃饭不看剧是对饭的不尊重”为准则的当代人类生活习性。但由于决定要看什么和选错集看广告的时间就足够吃完三顿饭，所以真实情况更接近于“广告佐饭，视频消食”。"},
  {"title": "老寒胃", "content": "形容由于“没找到想看的视频/想看的视频广告没放完/没有缓冲到绝对不会卡的地步”直到饭都凉了才开始吃导致的经常性胃痛。"},
  {"title": "气候型近视", "content": "雾霾天和晴天，视力差了 500 度，“让每一个中国人体会到近视般朦胧”，一种普适的浪漫。"},
  {"title": "经挤舱", "content": "飞机经济舱座位一年比一年窄，航空公司的经济选择，旅客的经挤考验。"},
  {"title": "狗", "content": "年度动物。除了加班狗，单身狗，创业狗这些固定搭配，还被用来形容一种程度，比如冻成狗，穷成狗，忙成狗，占据下一个年度动物可能是马，毕竟已经有“丑成马”了。"},
  {"title": "口罩 look", "content": "时尚刚需，在这个冬季，一切不把口罩元素考虑进去的时尚穿搭意见都是不完美的，只有将口罩融入秋冬淑女绅士、美式校园、法式休闲 mix&match，才算完整的 style，《呼吸阀配格纹，帅气得刚刚好》《十五种方法教你搭好口罩皮筋》才是时下真正被呼唤的时尚参考。"},
  {"title": "化妆信息过激", "content": "因为个人经验和认知不同，化妆容易引发一些人类交往过程中的困扰，最常被吐槽的是男生往往看不出女生化过妆。但如今男生也容易反应过激，他们可能会指着你的黑眼圈问，你是不是背着我们偷偷化了眼影？"},
  {"title": "暴力美学", "content": "一种带有“因为无法忍受的丑而忍不住对艺术家暴力相向的冲动”的审美。比如苏州大秋裤、无锡砂壶楼、天子大酒店这类丑建筑，它们就以乖张不羁的外观诠释着当代社会一种“想对设计师动手”的暴力美学。（@好奇心研究所研究员龚鉴）"},
  {"title": "关注自动回复", "content": "微博帮偷偷帮你关注了一个根本不感兴趣的营销号，本来只是关注数目有变化难以察觉，结果该营销号兴高采烈自动回复“可把你等来了！感谢关注！……”一种多此一举的卖队友功能。"},
  {"title": "回旧革命", "content": "指用户不满意网站或者 APP 的改版，采用“怒取关”“怒弃用”“联名抵制”等形式要求其改回旧版功能的抗议活动，革命声势有大有小，而豆瓣是回旧革命里的延安。"},
  {"title": "反刍鸡汤", "content": "号称是反鸡汤，其实不过是直接毫无内容缺乏论证地把正能量的语句反转成负能量又说一遍或者简单套用“穷人就别 XX 了”来营造一种令人哭笑不得的反差，一种备受欢迎的套路。"},
  {"title": "环保布袋", "content": "一个富有悖论的环保领域名词，塑料袋不环保，于是要买一个能用到天荒地老的帆布袋。然而自己买、超市送加淘宝赠品，家里最终备了两百个帆布袋但去购物从来不带。"},
  {"title": "干冰", "content": "营造餐厅轻奢感的实用道具，只要后厨备有足量干冰连摆盘的功夫都可以省了，云雾缭绕里放一小碟萝卜丁泡菜加八颗花生米，仙气逼人。"},
  {"title": "手环", "content": "健身圈的手串，一种并不会让人显得更高级的身份标识。"},
  {"title": "整点开工循环", "content": "一种“一定要等到整点才能停止摸鱼开始工作，而总是控制不住超出一两分钟于是只好等下一个整点”的怠工死循环。"},
  {"title": "表白助手", "content": "一种营销手法，千年不上的社交 APP 一打开就告诉你有人暗恋你；饮料常常预设你害羞不敢表白，要用文字瓶帮你抒发心声；而你真的用这种办法表白，可能比愚人节和清明节表白的效果还差。望有关人员知悉。"},
  {"title": "终身免疫型仪式感", "content": "指平时过日子并不讲究的朋友，在突发性地做一些富有仪式感的事情之后觉得实在太累，又迅速回归粗糙的日常。比如每个人多少有一些在刚租房时兴致勃勃去买来结果枯死仨月不想管的植物花卉，加起班来就实在懒得去挑礼物最后叫了外卖过的纪念日。"},
  {"title": "吐槽 driven 型消费", "content": "为参加朋友圈全民吐槽大会而看春晚，读咪蒙，给《长城》贡献票房的非理性消费行为，类似在有人说“啊好臭”时非得深吸一口气表示“嗯真的很臭”，一种送敌八百自损一千的自残型娱乐项目。"},
  {"title": "豆瓣电影规则", "content": "一种主要内核为“高分不一定好看，但低分一定难看”的生活智慧。"},
  {"title": "视觉盛宴", "content": "一个通货膨胀的影视剧宣传术语，视觉效果刚刚比肩《巴啦啦小魔仙》和《风云·雄霸天下》也叫视觉盛宴，搭配“以飨观众”使用，并不想吃，甚至还有点想吐。"},
  {"title": "实至名归", "content": "原指“有了真正的学识、本领或功业，自然就有相应的声誉”，属于有一说一型评语，现指“我家 idol 这么努力我觉得 ta 得这个奖一点争议都没有”，属于自说自话生拉硬拽型评语。"},
  {"title": "当代娜拉困境", "content": "形容看到一个据说特好但自己觉得不好的戏/电影/小说/及其他的时候产生的“究竟谁才是错的？是这个世界，还是我？！”的娜拉式自我叩问。（好奇心智囊团成员@银发武士何茫茫）"},
  {"title": "收货焦虑", "content": "由于不知道什么时候会送上门，想上厕所/洗澡怕快递员来，等到心灰意冷刚开始进行排便/沐浴就听到敲门声而造成的习惯性精神紧张。（好奇心研究所智囊团成员@柠）"},
  {"title": "总监", "content": "一个兑水程度很高的头衔，高到什么程度呢……每天全球几十万个运营总监在排版微信。（好奇心研究所读者@兔砸）"},
  {"title": "永生花", "content": "当代无用礼物之冠，其被选择频次，表达心意的浓烈程度和事实上的积灰指数之高，直逼二十年前流行的会下雪的水晶玻璃球。宣传语可能叫做：“一生一世都开不败的玫瑰，连刺都是柔软的”，因为不败，所以老觉着还不能丢，总的来说主要对不起现男友和房价。"},
  {"title": "反向性别歧视", "content": "将性别歧视受害者扩展到男性身上的第一站：著名租房网站“豆瓣租房小组”。"},
  {"title": "直男", "content": "一种大多数时候跟性取向无关的贬损用语——“你们直男不会懂的”“你穿衣服不像直男啊”“你不是直男吗你怎么喝热巧”，总之像直男或不像直男，都不像好话。（@好奇心辞典特约评论员龚鉴）"},
  {"title": "机皇之争", "content": "一种围绕电子产品品牌荣誉感而展开的自发性战斗，手机论坛评选“机皇”的行为相当于手机界的县城名媛选美大赛，不出意外的话评论里也常常出现“你问的是不是织布机是谁发明的？如果是的话那么相传是黄道婆发明的”的自作聪明者。"},
  {"title": "开箱 porn", "content": "一种电子设备论坛常见的，用各个精致的角度把开箱帖拍出大片感的摄影尝试，但令人尴尬的是被开箱这些产品往往已经上市十八个月之久。"},
  {"title": "往者荣耀", "content": "指电子设备论坛某些用户以停留在老版本为荣的行为，他们通常认为上一版是最流畅省电稳定的，也会常常发出“谁跟我一样还停留在9.1.1”的振臂一呼，一种反清复明式的电子产品使用价值观。"},
  {"title": "革命性进步呼唤者", "content": "指一种永远在要求自己心爱的企业追求新的技术高峰的苦口婆心的用户，他们的口头禅是“iPhone 没以前好了”“没有惊喜”“老乔死了以后苹果就失去了创新的灵魂”，为了坚持自己的原则，他们又去vintage商店买了三条 iPhone 4 的充电线。"},
  {"title": "创业精神偶像", "content": "一种仅供瞻仰和在 BP 里骗投资人的创业蓝本，一个典型的例子是，所有视频创业都以 CNN 的 GBS 作为共同的精神偶像，但内容差不多都是如何做一盘鲜嫩的清炒虾仁，或者如何进行一场颠覆人生的租房改造，力图反刍出能够刷爆朋友圈的新花样。"},
  {"title": "房地产门户网站考验", "content": "一种判断是否真正有踏入社会的准备并拥有成熟心智和抗击打能力的测试，如果一个人告诉你“北上广的房子很好找呀，我看房天下/安居客上的房子看起来都不错，价格也不贵”，就说明他在这个测试中不幸败北，成为新时代天字第一号小天真。因为毕竟每一个经历过社会考验的年轻人都应该知道租房网站上看起来价廉物美的房子从图片到价格、户型、中介的励志标语，全是假的。"},
  {"title": "哈", "content": "职场拒绝用语专有后缀，“不行哈，这个我们没办法做哈”，一种故作温情脉脉的残酷。（@好奇心辞典特约评论员罗芊）"},
  {"title": "空瓶记", "content": "现如今“好用”“好看”“滋润”这些词都已太过苍白无力，护肤品领域的意见领袖必须晒出本年度用完的空瓶，才能表达一种“我真的用了，这个平价版 La Mer 是真抗氧化/有皮肤愉悦感/鸡肋”，现如今只有“无限回购”才能博得眼球，一种荐购领域的黔驴技穷。"},
  {"title": "学生挡", "content": "借“学生党”身份作掩护，理直气壮用盗版、理所当然求资源，或者在 Airbnb 惹事不认错的行为，归根结底表达的是“我还小我需要体谅，我没钱不要批评我”的撒娇抵赖心态。"},
  {"title": "云认亲", "content": "互联网时代人们争相认领国民老公、国民岳父、国民大表姐等公共亲属的行为，一种单方面汹涌澎湃的亲情。"},
  {"title": "被水军", "content": "现如今网上冲浪的主要风险是，在社交网络无论评论什么事，一律被人叫“喷”；如果要批评一些事，就是“水军”；别人叫你水军你还不服气，那就是心怀鬼胎的“黑子”没跑了。而这其中的观众就像红绿灯，屁大点事，就能转粉转黑转路人。"},
  {"title": "搓一顿", "content": "一种最低限度的跨年仪式。半夜出去倒数嫌费劲，宅在家看晚会不甘心，毫无计划，唯有聚餐，以短暂缓解辞旧迎新仪式落空带来的失魂落魄。"},
  {"title": "仪式感", "content": "一款用于美化日常琐事的神级滤镜，借着“2016 年最后一场”刷鞋不叫刷鞋，叫“刷最脏的那双鞋，不能把风霜尘土带到 2017”；借着“2017 年第一次”看电影也不是普通的看电影，而是“2017 第一次观影，用一部九分高能片炸开 2017”。"},
  {"title": "民间统计局", "content": "一些提供数字幻觉的机构。一到年末，就有各路人马告诉你一年的收获：知乎说你看了1500万字，支付宝账单说你花了三十多万，数据庞大到令人怀疑人生：“我哪来这么多钱啊”——事实上地铁站那个没带钱跟你用支付宝套现的路人借的15块都被算在支出里了，不得不说民间统计局们有一种过分热情的瞎搞，算法基本可以说是跟GDP看齐了。"},
  {"title": "雾霾颜值革命", "content": "因为雾霾严重、人人都佩戴口罩无法看清脸，从而导致颜值将越来越不重要的一场意识变革，鉴于雾霾如此严重，“看脸”或将成为过时概念。从这个意义上说，买了空气净化器械制造相关的股票得再买点整形行业的股票对冲一下风险。"},
  {"title": "素人改造", "content": "把环卫工、快递员打扮成直播网红或者韩系小鲜肉并配以“Ta 们也可以很美”发前后对比照，一种热门摄影题材，少说也撑起了十几个摄影/美妆工作室，以为是救世主降福，其实自己才是真土俗。"},
  {"title": "史册", "content": "一款总是被强行载入烂片、骗子、伪科技创新的虚拟云盘，令人庆幸的是为避免误操作它从一开始就被设定为只读，没有人是管理员。"},
  {"title": "微课", "content": "效率低下且主要用于互联网从业者互相勾搭的线上长江商学院，其学员可能平时收一条两秒的语音都嫌烦，但在一个微信群里听 200 条 59 秒授课——“很好，满满干货，学习了！”"},
  {"title": "泛娱乐", "content": "一个加了虚伪前缀后失去了本来意义的业界术语，泛娱乐通常并不能提供娱乐，只能用以修饰娱乐公司们“一个 IP、四处圈钱”的诚意敛财行为。"},
  {"title": "互联网投诉循环", "content": "现如今打投诉电话，对方会强烈建议你使用互联网客服，在你决定在app上联系他们后则永远是“正在为您查询”个没完，实在不能忍上微博一吐槽就立刻有客服留言有啥问题您跟我说呀，你告诉他了之后，就又是“正在为您查询”个没完。唯一的定律是，“稍后给您回电”永远不会回电。"},
  {"title": "后妈营销", "content": "一种自我挖坑型营销手段。总是把滞销产品作会员礼或者满减赠品容易让人产生“这款产品不是这个品牌亲生的吧”的怀疑而更不愿意买，导致该产品越来越卖不出。"},
  {"title": "撞款", "content": "当代青年自我提升的核心驱动力之一，为避免撞鞋撞衫撞化妆品带来掉价感，他们往往会自发进行一系列学生时代避之不及的学习行为，比如费劲巴拉找代购、勤勤恳恳写测评、死记硬背（拼都拼不出的）品牌名。"},
  {"title": "润唇膏", "content": " 直男砒霜，即使干燥到嘴起皮出血也要抵制涂抹润唇膏的行为，因为观感太娘。同为直男砒霜的还有紧身裤，在直男心中，只有看不出裤管里到底有几条腿才是真正男子汉。"},
  {"title": "新型门禁", "content": "由于必须每天摘取清洁隐形眼镜被迫从不外宿，类似的被动型门禁还包括卸妆棉、iPhone 电量、上了年纪后的假牙等。（@好奇心辞典特约评论员龚鉴）"},
  {"title": "好评及格线", "content": "用以衡量优质产品或服务的最低标准，比如对喜剧的要求是“不胳肢人”；对安利的要求是“感谢推荐，我的钱包又瘦了”；对快递的要求是“八角尖尖”，不要被压得屎一样。"},
  {"title": "职场礼节迷思", "content": "想在职场上做一个高效得体的专业人士，却总被“用微信聊工作和有事就打电话，到底哪个是不礼貌？”“所有相关邮件都抄送整个项目组的人，是打扰还是必要的团队合作？”“怎样称呼比自己资深的同事？直呼其名还是叫哥/姐/老师？”所困扰的小型焦虑。"},
  {"title": "nerd回复", "content": "也被称为果壳病，一种强行科普的抬杠病，比如有人po图感叹红薯好吃就在下面分析红薯的营养成分和升糖指数并建议“可以吃但不要多吃”，比如有人问如何抽到SSR就回“线性回归中，回归平方和（SSR）等于总平方和（SST）减去残差平方和（SSE）”。令人产生一种“想融入大家的书呆子学霸，每次看到大家在热烈讨论什么都要加入进去硬聊，然而并没有人对他说什么感兴趣的”悲惨而寂寞的画面感。"},
  {"title": "新年签", "content": "数字时代的低成本迷信，每到年关常见的“你看到的头三个单词代表着一年”，“截到的第一张图是今年运势”，“抽取你的新年签”……历久弥新长盛不衰主要是从来没有人去较真：“哎我去年在你这字母表里看到的第一个单词是 hydrargyrism（汞中毒）我咋还没死啊。”（但这也是上一条所称的nerd回复）"},
  {"title": "人形鸡汤", "content": "传销，劝婚，偷拍中老年男女牵手画面并感叹爱情之美。"},
  {"title": "生活美学", "content": "生活和美学都很难得，但生活美学一百个公众号里有二十个都有信心教会你——在家里摆一百棵绿植，放无印良品熏香，刮掉墙皮露出石砖墙面，喝茶的杯子上也要保留泥土痕迹，并坚信收纳/扫除/吃茶叶蛋也是一种生活美学。"},
  {"title": "绿植", "content": "一种低成本的复古意象，在一家 Vintage 店里，植物和盆栽必不可少。比起永生不死还不能降解的塑料花，新鲜植物表明店主和顾客已达成默契，双方都明白何为凋谢，何为生命并非永恒。（@好奇心辞典特约评论员朱凯麟）"},
  {"title": "复古押宝", "content": "一种时尚领域的博彩行为。每年都有复古风回潮，但回档到 70、80 还是 90 年代都很难说，为了紧跟潮流你必须频繁光顾精品店购买二手古着，坚信消亡的风格样式是明年大热，或者后年。（@好奇心辞典特约评论员朱凯麟）"},
  {"title": "新型务农", "content": "煲（耳）机，养牛（仔裤），做一个都市农夫，了解动铁机动圈机的灵敏度，原牛水洗牛的品种差异，关心猫须和蜂巢，从而实现发自人类本能的清新务农理想。"},
  {"title": "精神辅食", "content": "婴儿因为没长牙所以只能吃米粉和泥糊状食品，有些成年人因为没长脑所以只能看“知识型视频脱口秀”和“帮你读书节目”。"},
  {"title": "晴空节目", "content": "一种总是将世界表现为晴空万里、以俗套探案集或鸡汤喜剧为主的过气影视剧类型。"},
  {"title": "雾霾节目", "content": "现如今为了吸引口味黑化的年轻观众，电视台只有比拼谁的设定更丧气更阴暗以获取关注，比如伦敦咖啡店女老板的忧愁与忧愁、令人嫌弃的过气好莱坞影星的一生、如何证明你不是一场糟心游戏里的倒霉 NPC 等。一个治愈系寒冬。"},
  {"title": "神剧劝退师", "content": "指，在前两集热烈赞颂神作并向一周目观众殷切提示“这只是铺垫”“撑过前三集就好看了”“你没看出神来是你瞎”的弹幕作者，关了弹幕心平气和觉得还能看，开着弹幕就想弃剧。一粉顶十黑的标准示范。"},
  {"title": "史诗级", "content": "一个令人怀疑当代史诗其实是以三行情诗来定义的形容词。"},
  {"title": "微创新", "content": "即，没有创新。打着微创新旗号的公司同时还会提出诸如“C2M：工厂直达消费者”，“重新打磨，致敬经典”，“原厂原单，大牌再现”，“追踪工艺，原料进口，同样品质，更优价格”等广告语，公司理念主要是“以跳过设计师为己任”。微创新的近义词还有：复刻、本土化、祖国版。"},
  {"title": "椰树牌椰汁", "content": "无论有没有设计师，它都是事实上真正贯彻了“以跳过设计师为己任”理念的品牌。"},
  {"title": "kindle进度条", "content": "碎片化始作俑者。心流杀手。世界上走得最慢的东西。"},
  {"title": "咖啡馆书架指数", "content": "一种非正式的阅读趋势大数据，咖啡馆从前流行三毛和《盗墓笔记》，现在基本都有《从 0 到 1》。"},
  {"title": "年会包袱", "content": "以“为什么要占用我的休息日开年会”、“年会到底穿什么才能像个人样而不过分像个人样”、“我为什么要放弃手上的报告来准备年会上表演的这些傻X节目”、“前年抽到了一条毛巾去年抽到一个U盘如何才能让我有尊严地结束今年年会” 四大心理为主的年末职场心理挑战。"},
  {"title": "自然美景审美衰落", "content": "形容一种“因为自然美景长期被用作屏保和中年男性头像而令人爱不起来”的当代审美变化。"},
  {"title": "野生帝王型娱乐", "content": "如果说在用餐的时候欣赏歌舞是帝王般的享受的话，在吃饭的时候观看拉面表演……可能属于野生帝王型享受吧。"},
  {"title": "跟风飞毛腿", "content": "分别可以指 LV 新装发布会后的zara，争议事件发生后的“如何评价”式提问，以及彩虹合唱团出新歌后的营销号。"},
  {"title": "持续性跳楼", "content": "为了把货卖出去不在乎口碑的行为，比如米其林三星做团购，号称人均上千的日料卖 199 午市套餐，昂贵的品牌在外卖红包上做广告，打着奢侈品的旗号做着江南皮革厂的产品，等等。"},
  {"title": "自动续费定律", "content": "形容“开通亚马逊 prime/apple music 免费试用时，担心一个月后的自己会因为忘了取消而自动续费但仍然勾选自动续费并且最后真的自动续费了”的一种心想事成。"},
  {"title": "手作", "content": "当代食品的文字调味料。有“手作”前缀则显得口味别致，令人享受手作果酱咯牙的颗粒感和手作薯片在口腔扎嘴的爆裂感，但其实这方面跳跳糖表现更出色。"},
  {"title": "“那你到底在吃什么”饮食法", "content": "指一种以服用无酒精啤酒，无咖啡因咖啡，无糖可乐等“摆脱了食品本质的食品”为代表的饮食习惯。鉴于此，希望我们能早日吃上无能量午饭。（好奇心研究所读者@yujan）"},
  {"title": "炫耀性禁欲", "content": "“在朋友圈分享健身课程、在朋友圈晒沙拉蔬果汁、在朋友圈发 ‘Day1 20 次开合跳；30 秒 plank……Day 20……’式修炼日志”等通过对健身超出实用和必需的刷屏，以彰显并不存在的意志力的行为。"},
  {"title": "摸鱼公式", "content": "工作清闲时候的摸鱼乐趣完全比不上deadline前一刻的摸鱼乐趣，从快感程度上来说，只有上气不接下气地浪费时间才是最宜人的。"},
  {"title": "年会", "content": "神曲打榜平台。社交网络上刷到无数次都懒得打开的神曲，终究会在准备年会节目或者观看年会节目时强行破功，即使完美避开《ppap》大半年，最后还是被年会逼到去学 PIKO 太郎跳舞。"},
  {"title": "薛定谔的年终奖", "content": "很多人选择不在年前离职的理由是年终奖，而实际拿到的年终奖金额往往让你怀疑自己为什么要多坚持那两个月，行动之前永远不知道行动的价值和风险，啊，凶险的职场。（@好奇心研究所读者金辛苦）"},
  {"title": "牛津高阶英汉双解词典梦魇", "content": "一种以为放假/出差/旅行时会读书然而并没有读的身心负担，就好像你年轻时买的牛津高阶英汉双解词典，平时也没有在用，却在寒假时觉得“可能会查字典吧”而背回了家。"},
  {"title": "短痛", "content": "构成了大部分建议的核心，讲到底“我该不该辞职”“我该不该分手”“我该不该放弃月薪两千的工作去拯救世界”的终极解决途径其实只有两种——长痛不如短痛，但短痛真的好痛。"},
  {"title": "和亲", "content": "“对方小伙子人挺有意思，你们一定谈得来”叫相亲，“对方小伙子家有三套房两辆车自己创业融资到B轮了，你们处处看吧”叫和亲。"},
  {"title": "速配肌友型社交", "content": "指健身应用社交化过程中用户被迫陷入的尴尬社交情境，刚加了一个客户，keep 就提醒我关注他，一秒钟就到肌肉相见的地步，不觉得有点快吗？"},
  {"title": "互联网晚节", "content": "一种不集福的倔强。"},
  {"title": "人格分裂式母爱", "content": "表现为对你的要求千变万化，互相矛盾：“多吃点”和“怎么这么胖”交叉出现，“你都多大了”和“你才几岁”交叉出现，“你怎么不听话”和“你怎么这么没有主见”交叉出现，“不要总是用电脑”和“好好工作”交叉出现，“怎么不合群”和“为啥天天在外面野”交叉出现，放假前“好想你”；放假后“还不滚去上班”，毕业前“不许恋爱”；毕业后“怎么还没对象”。如此深沉的母爱，几乎到了醉人的地步。"},
  {"title": "percussive maintenance", "content": "击打式养护，一项被广泛采用的以暴力击打为主的电器维修方式。 空调制冷效果不好总想拍拍它问哥们你怎么了，电脑突然死机而做了一半的PPT还没保存的时候，忍不住抱起来摇一摇看能不能摇醒它。有时候也指一种你妈对你的教育方式。"},
  {"title": "manspread", "content": "特指在地铁上两腿分开占用邻座空间的大爷式坐姿，直译是“整个人摊开来”。其中国变体为以腰代屁股的葛优式瘫坐，形容一种颓丧而优雅的生活状态。这个姿势传达出来的“已经是个废人了”“在哪儿跌倒就在哪儿趴着”的反鸡汤态度是当代新chic。"},
  {"title": "manologue", "content": "man+monologue，直译为男性独白，可引申为一种无法准确识别对方问题、永远答非所问、见话头就要抢并且无法停止广播个人观点的多发于男士身上的疾病。病例可参照你爸/二姨夫/小舅和他们的小伙伴们。"},
  {"title": "奉献型摄影师", "content": "当代雷锋。注意用光构图，能把身边所有人拍得很好看并永远被其他人拍得很难看的人。"},
  {"title": "渗透式鸡汤", "content": "令人防不胜防的鸡汤，在这样的鸡汤面前，个人主观意志很难起作用。比如在淘宝买件衣服，附赠一张“岁月静好”的明信片；晚上随手查下邮箱，问候语是“夜深了，你的一天还没结束么”；查个旅游攻略，满屏尽是“说走就走”；看个吐槽文或八卦，发现结尾峰回路转来了段鸡汤。"},
  {"title": "视觉噪音", "content": "一种以包装和广告为载体的视觉污染，举例来说：脑白金、恒源祥和瓜子二手车，看起来就很吵。 "},
  {"title": "悔恨型消费", "content": "一种无论买或不买都有可能造成终生遗憾的消费体验，买贵了后悔，没买更后悔，犹豫着犹豫着结果“这件商品已下架”，国外机场免税店嫌贵嫌重没买，回到国内专柜看到价格欲哭无泪。"},
  {"title": "支付婊", "content": "排到ta付钱时才镇定地掏出手机解锁打开支付宝/微信找到支付页等待支付码刷出来、视身后十几个狂躁的顾客如过眼云烟的优雅人士。"},
  {"title": "评分发酵期", "content": "指电影上映后，真实评分冲刷水军评分从而得到靠谱评分数据所需的一段时间，经过发酵期再购票能够有效避开大多数烂片。"},
  {"title": "影院健忘症", "content": "一种电影院高发的小型灵魂出窍，患者永远无法自主解答并会大声询问“这俩人什么关系”“他到底为啥要杀他啊”等内心疑惑。"},
  {"title": "侵删", "content": "常见于媒体行业的自作主张的免责声明，无论是“图侵删”、“转侵删”还是“图转侵删”，其中心意思都是“偷你东西怎么了，大不了还你不就得了嘛！”一颗强行喂服原作者的事前避孕药。"},
  {"title": "译本-原著死循环", "content": "在读者中经常会出现的“这个翻译太烂了我要看要原著——原著生词多到文曲星死机——要参考译文才能看进去——这个翻译太烂了我要….”无解循环，最终导致的结果将是永远看不完这本书。"},
  {"title": "法语菜单语法", "content": "高档餐厅将普通饭菜写入菜单时需要遵循的一种特殊语法，具体而言每一种用料精确到取材部位，产地精确到乡镇，做法不能是清真红烧，不chic，必须是微煎、焗、烩、渍……只有“烤”也太单薄，至少得是木炭火焦烤才符合语法规范。熟练掌握菜单语法可以快速提高生活品质。因此你昨天的晚饭不是肉夹馍，而是优选All-Purpose粉发酵微煎配秘制浓酱丹麦皇冠金锣黑毛猪腹肉渍有机生菜。同理，今天中午你吃的是香浓微酸意大利传统品种 costoluto genovese 红烩蛋花配珍珠甜米饭，发到朋友圈，谁也不会知道是你对象只做了一道番茄炒蛋盖浇饭打发你。"},
  {"title": "火锅蘸料循环", "content": "形容一种创意型的盲目自信。总觉得自己能配出一个绝顶美味的火锅蘸料，每次都试，每次都很难吃，下一次吃还试。"},
  {"title": "微健身", "content": "充分利用任何可能的场合和道具进行的小规模健身活动。比如：傍晚骑公共单车去超市买早饭，来回10分钟，感觉身体被唤醒；每天上班等到快迟到了再快步走去地铁站，紧张而富有动感 ；我每周的保留健身项目就是，逛街。"},
  {"title": "有损压缩", "content": "指通勤高峰时段搭乘公共交通可能带来的身心摧残，压缩比极值常出现在早高峰二号线龙阳路站、晚高峰一号线人民广场站等。"},
  {"title": "地铁壁咚", "content": "小体型人士在地铁车厢内的噩梦——有损压缩中随时可能会被陌生人壁咚。"},
  {"title": "表情包式审美", "content": "一种视力障碍。指的是，明明是个颜控，但一碰到粗制滥造的丑陋表情就迈不开腿的奇怪病症。"},
  {"title": "TaobaoPedia", "content": "一种在商品描述中学习新概念，把商品详情页当一部当代生活百科全书的淘宝的特殊用法。在谷歌不能用的时候，淘宝是比百度更强大准确的搜索引擎。使用场景如下："},
  {"title": "阅读标记灰色地带", "content": "指介于“读过”和“未读”之间的区间，并不是仅仅是“在读”，还有“重读”、“好像读过”、“读了跟没读一样”。"},
  {"title": "年终奖跳蚤市场", "content": "指人们在朋友圈、闲鱼等场所出售年会上赢来的电视机、iPad、手机、扫地机器人、生鲜电商购物卡的行为，而购买者手持年终奖，刚好完成年末最后一笔消费升级，非常喜气洋洋的一项交易行为。但要是你每年都抽到手机壳、U盘、充电宝和毛巾，就不怎么喜气洋洋。"},
  {"title": "开箱帖 flop", "content": "原指一类将购买的消费电子产品自包装盒内逐步地解开封装并以相机或是摄影机详细记录的帖子，而现如今除了你想看的第一手数码产品开箱之外，还有大量诸如网易严选优雅格纹羊毛拖鞋开箱和金锣哈尔滨风味红肠开箱的存在，令人感到开箱帖界的泥沙俱下。"},
  {"title": "姻缘运费险", "content": "一种基于广告打假的旅行需求，当旅行产品冠以“艳遇”大理、“艳遇”波斯的名字的时候，有必要厘清“没遇着艳遇算谁的”这一实际风险。"},
  {"title": "净土型景点", "content": "以“私藏”“秘境”为噱头的景点，事实上这类经典很可能配套设施一塌糊涂，住宿只能考虑当地村民家的炕，包车费用占到全程旅费 70%，常常号称“再不去就晚了”，但其实什么时候去都太早，再等一轮沧海桑田可能都来得及。"},
  {"title": "情侣旅游胜地", "content": "景区名为“情人谷”“情侣路”，标配为蹩脚心形建筑/树/大石头，以挂把锁摁个手印为主打项目的情侣尬游胜地。不过说起来如果说真有什么情侣旅游胜地，我希望是一座男友摄影培训基地。"},
  {"title": "纪念品无用指数", "content": "如果一个机场售卖的都是包装差而且非常甜的亚洲点心，辟邪的画和护身符、代可可脂巧克力、八十元档位的丝绸制品和珍珠制品，它的餐厅一定也售卖过咸的汤面和酱汁凝固的加热食物。“纪念品无用指数”和“饮食难以下咽指数”一起构成了衡量机场档次的重要考核元素。"},
  {"title": "空城", "content": "即，连外卖都叫不到了的大城市，一种真正的孤独。"},
  {"title": "叶公好你", "content": "形容每年过年都要经历的一次“父母盼望你回家，而你回家后他们又嫌你懒/丑/胖/玩手机/晚睡/不找对象/找不着对象”的过程，现在父母们的叶公指数越来越高，他们不仅忙着痛斥你“你一回来满地都是饼干面包碎渣！你一回来满家都是你的头发！昨天才打扫完卫生今天就乱成这样子！你能不能不要随手乱堆乱放东西！家里的蟑螂就是你从北京背回来的！”还常常在你最需要爱的时候通知你：“自己去热饭，我在抢红包没空理你。”"},
  {"title": "母爱", "content": "行李箱杀手之一。除了托运时不可避免的摔打，你妈在你离家返工时塞进去的番薯白菜、腊肠、风干牛羊肉、活鸡两只和蟹田大米十斤，对你的行李箱总是用不过两年亦有贡献。"},
  {"title": "硬启动", "content": "当代人长假归来重新开工的自我激活方式，然而不进行心理建设强行回到工作状态，身体往往会通过“定了五个闹铃还是无法成功起床”发出抗议，以示“您的操作有误”。"},
  {"title": "固定笑点flop", "content": "某些承袭自网络上古时代的，看个开头就能猜到下文的笑点。例如，如果在喜剧电影中，团队中一位成员A要为另一位成员B讲述“团结是力量”的道理，A会给B一根筷子让其折断，A再给B三根筷子，B能折断，A大惊。这种笑点若是出现在《读者》合订本的“每日幽默”版块尚能被接受，但出现在 2017 年贺岁档电影中只能让人怀疑导演是不是近两年没怎么看电视。"},
  {"title": "笑点密集", "content": "多数时候指的是“全程自嗨”。反过来想，这也未尝不是一种影视剧避雷针型词汇——看到“笑点密集”自动避让，这是尴尬癌的一个我最后的尊严。"},
  {"title": "影视逻辑", "content": "有违于现实生活中的一切逻辑，影视剧中的人物遵守的是另一套理性准则。如，“去婚礼现场抢婚”可能是史上最浪漫的无用功，因为符合常理的做法应该是在更早些时候尽力阻拦这对恩爱恋人去民政局领证。"},
  {"title": "“xx也是一样”", "content": "鸡汤文的中心段落。在此之前对一个完全无关的事件进行陈述，接上一句“爱情/人生/......也是一样”后强行扯东扯西。如，“巴西龟并不出产自巴西，人生也是一样，我们总要背井离乡去陌生之地打拼。”"},
  {"title": "Godiva", "content": "巧克力界的潘多拉，因其经济而成为直男情人节送礼物的第一选择。"},
  {"title": "程序员", "content": "扭转当代爱情故事节奏的人群。随着社会的发展和开放，传统爱情故事里最动人心弦的“追求和暧昧”阶段不得不被挤压，因为观众会发出“都什么时代了，见了八次面还不能表白吗”等呼吁，但当爱情故事的一方主角是程序员的时候，“追求和暧昧”阶段再长都可以理解。从这个意义上说，程序员作为一种感情新物种，开启了当代情爱文学新的春天。"},
  {"title": "新型电子脚镣", "content": "出差的对象每天给你微信运动点赞，周末出没出门下班有没有直接回家都尽在掌握；你妈发来大众点评截图质问“你不是口腔溃疡吗怎么又在给火锅店五星好评，还报名了八个川菜霸王餐”……“让我一个人静静”或成往事，唯有屏蔽删号保平安。"},
  {"title": "刷牙", "content": "一种穿越行为，指“刷牙的时候在屋里兜一圈，再在窗前站一会，往往就会产生一种‘这都是朕的江山’感”的心理现象。从这个角度讲，牙刷可能是当代成本最低的 ego-booster，十二块五收获每天两分钟的野生帝王体验，可以说很划算了。"},
  {"title": "自拍悖论", "content": "在发自拍的时候希望别人谅解到“我发自拍并不是觉得自己有多美，而是抱着一种自嘲且真诚的态度，你大概可以看出我谦逊而小心翼翼甚至暗含批判和隐喻的真正内心世界吧！”，而在看别人自拍的时候：“哪个厚颜无耻之人又发了自拍？！”"},
  {"title": "Thumbs-up Paralysis", "content": "一种社交网络重度成瘾的症状，表现为表示赞同、好玩、甚至幸灾乐祸时都不自觉做出点赞手势并大喊一声“赞”，我们称之为，巴普洛夫的点赞。"},
  {"title": "Lol-tisms", "content": "lol 主义，其追随者是现实中碰到好玩的事也不会哈哈大笑，而是会拼出 lol 三个字母或者念经一样念出“红红火火恍恍惚惚何厚铧”的神经病。"},
  {"title": "Fake Farmer", "content": " 虚假农夫效应，指互联网饲养/种植经验无法顺利移植到线下的现象，在阴阳师里把萤草喂得白白胖胖六星满级也不代表你能在现实中养活一盆绿植，即使是仙人掌。"},
  {"title": "宜家 fight", "content": "去宜家逛完情感升温好想有个家的都是随便看看的小情侣，世界的真相是，对于真的需要买点什么回家的新婚夫妇来说，床头小边桌选方的还是圆的，该不该买一个碎花抱枕，都是值得争论一个小时以上的原则性问题，他们甚至会因为到底哪间样板间看起来更实用而对彼此起了杀心，双方都觉得当初可能瞎了眼，才会看上这个竟然会喜欢/抵死不肯买金色碗橱把手的人。"},
  {"title": "奶奶的礼物", "content": "一种商家为了使自己的产品看起来高档而胡乱往身上揽过气名词的行为，比如动辄就是“创始人乃国外XX大学遗传学博士”，“全国销量领导品牌”，“中国奥运官方合作品牌”，沦为只会在探望奶奶时才会购买的礼物类型，一种自杀式贴金。"},
  {"title": "早春穿搭贴", "content": "教你如何在倒春寒时冻死自己的一种误人子弟。"},
  {"title": "羽毛", "content": "媒体界对“爱惜羽毛”的定义竟是“不要抄袭”，这个标准之低令人怀疑整个行业罹患脱毛症。（好奇心辞典特约评论员@龚鉴）"},
  {"title": "反方二辩", "content": "即电视连续剧中的反派，他们永远对自己定位不明朗，以为自己不是反派是反方二辩，生死局一定要等对方陈述完毕才舍得动手。（好奇心辞典特约评论员@龚鉴）"},
  {"title": "连续剧运命计算器", "content": "在连续剧里，希望比绝症可怕。某位警官表示做完这个案子就要退休或是去度假了，那他的命也就剩半集左右了，远远短于得了绝症的女主角。（好奇心研究所读者@穷人很忙）"},
  {"title": "刷剧 Cheating", "content": "一种小型背叛行为，指和伴侣一起刷剧时一方却背着对方提前看了几集，当你明明有机会却等着和对象一起看，而 ta 却趁你加班偷偷看完《四重奏》新一集，这能忍？"},
  {"title": "进食 Cheating", "content": "加班很辛苦，买了个面包随便吃吃，晚上 9 点顶着寒风回到家，发现男朋友自己煮了一锅火锅已经快吃完了。当代生活情感破裂的风险之多已经到了需要步步为营的地步。"},
  {"title": "Duvet Day", "content": "偷懒假，不用提前告知，如果某天早晨起床后很不想去上班，就可以不去。据说这个假期可以写入正式的雇佣合同，而且跟休假福利一样属于薪酬包的一部分。含金量比“办公室有猫”高一万倍的存在。"},
  {"title": "职场鸡汤", "content": "即，你从未在你真实经历的职场中见过以上这种假期?。"},
  {"title": "飞机餐 drama", "content": "描述一种等待飞机餐发到自己前内心戏很多的现象，已经凝神听了半天想好要鸡肉饭还是牛肉面，但在乘务员走到身边时还是要漫不经心假装在看书，扮演一个“我并没有很饿”“何况世界上怎么会有飞机餐这么难吃的东西”“如果不是情势所迫这种饭我看都不会看一眼”的落难贵族，等被叫两声“女士”再抬头迷茫询问有什么选择，最后矜持表示“鸡肉饭就好，谢谢”。"},
  {"title": "点评头条榜单", "content": "一种顺应“平台做内容”趋势的努力，点评网站们不仅开发了“静安区海鲜排名第95名”这样令人点不下手的荣誉称号，还研制了“酸甜开胃惹人爱榜单””润滑爽口的港式奶茶来咯榜单”“全世界都恋爱！榜单”等离奇的榜单，得以让每一家店都能对号入座。是的，你昨天吃的那家大肠面店非常有来头，它入选了“最灵光的动物内脏快来碗里榜单”，平台友情提示你，这是你拔草史上浓墨重彩的一笔，你的尝新指数甚至超过了昨天刚刚吃了“全城最佳辣掉下巴”餐厅的你的同事二狗！恭喜你！快点来标记吧！"},
  {"title": "momoto", "content": "基于现如今“外卖行业月入上万，互联网人士纷纷动心欲辞职送外卖”的从业趋势，共享电动车（momoto）很可能是下一个创业风口，与其 copy 共享单车到四线城市坐享其不成，不如赶快去抢注周杰伦头像当商标，并雇其全家担任共享电动车代言人。"},
  {"title": "塞翁失马", "content": "想了一个绝妙的创业致富点子，发现早有人做过并且早黄了。"},
  {"title": "反 DIY 人格", "content": "懒得尝新，希望有一份指导手册能对照着把火锅酱料调好；懒得去记 A 家的奶茶的五分甜和三分甜和 B 家的奶茶的五分甜和三分甜之间甜度差别；一种“希望一切回到不需要选择的曾经”的复古人格。"},
  {"title": "礼物 list", "content": "媒体和公众号一年八度的任务型推荐，出现在这个list上的主要是便宜货，包装成小清新的便宜货以及奢侈品中的便宜货，主打的特色是没有用处。他们永远任性地罔顾大部分收礼者的真实意愿，建议你购买口红，皮带和打火机……过几个情人节，就能收几个打火机，加上生日收到的那些，足够收礼者过两百次安检。"},
  {"title": "30 万", "content": "市面上所有房屋的装修价值。出售房子的房东常常热情大方地表示他可以将 30 年前 30 万（在你眼中还要花两万块的人工费敲掉运走）的装修一起卖给你；出租房子的房东则希望你友善对待他家 30 万的装修，最好是天天在房间里飞行，以免弄坏他的木地板。"},
  {"title": "毛坯房", "content": "一种房屋的卖点。为了包装出售房产，中介绞尽脑汁，底层房子被称为“低区出入方便”；高层房子是“远离雾霾带，好房好心情”；八十年代的装修是“婚房装修，拎包入住”；毛坯房则叫做“没有旧装修，随心所欲DIY”。"},
  {"title": "懒", "content": "从某种角度上来说，是一种类似于“能用滤镜解决的问题不值得花钱”的思维。"},
  {"title": "证伪型玩家", "content": "抱着“我就想看看这么傻的游戏为啥会有人玩”的心态上手结果不慎入坑的游戏玩家。在玩游戏的时候希望别人谅解到“我玩并不是因为这个游戏有多好玩，而是对游戏设置的小 tricks 的批判性体验，至少，我还能守住绝不氪金的底线”，但看到其他人玩就嗤之以鼻：“被游戏耍的团团转，简直枉为高级智人”。"},
  {"title": "休闲玩家", "content": "即使投入大量时间心思仍然手黑点背，只好骗自己“反正我只是随便玩玩”的游戏玩家。"},
  {"title": "云斗殴", "content": "在网络江湖中的散装豪杰们，他们是如此热衷于发起或参与诸如“李小龙和泰森打架谁能赢？”、“霸王龙和剑龙真打起来哪个会死？”、“李连杰、成龙、甄子丹中谁最厉害？”此类话题的讨论。这种场面可以被称之为“云斗殴”。"},
  {"title": "旅行照片礼仪", "content": "如果当你刚刚旅游回来，有人对你的旅途故事貌似感兴趣，其实那只是出于礼貌，它真正的意思是“我这只是礼节性的，别给我看你的旅游照片谢谢”。（@本条来自好奇心研究所特约研究员罗芊）"},
  {"title": "midnight oil writing", "content": "指，只有在半夜时才会灵感突现如有神助地进行创造性工作的状态。"},
  {"title": "尬入式写作", "content": "如果说新闻写作要求的是冷静克制的“零度叙事”，那么很多作者擅长的，是在文本中毫不克制地为自己加戏的“无度叙事”。例如，在某篇人物采访稿中，作者可以将 “我问他道：……” 这句话扩写为 “我低头翻采访提纲，没来得及问的问题太多了，我只能取一瓢。闭上眼，我吐气，决定跟着感觉走：……” 戏份之多令人怀疑这可能是舞台剧剧本。为了与正经的“介入式写作”相区别，这种写作方式可以被称为“尬入式写作”。"},
  {"title": "生育黄金期", "content": "本来无辜的科学名词，现为一种规劝年轻女性生育后代时惯用的以偏概全。24-29岁，什么不是黄金期？难道不是职业积累黄金期，读书黄金期，旅行黄金期，玩乐黄金期，美妆黄金期，夜店 show 大腿黄金期，多交往异性黄金期？不提这个年龄段在其他方面的优势，单就把生育拿出来往死里说，只不过是想刻意引导对方忽视高昂的机会成本罢了。（本词条来自豆瓣用户@幻蓝 ）"},
  {"title": "微博红包", "content": "一种本来就没人要领，领完则陷入后悔的红包。随便在微博上闲逛，可能就失手领取了明星红包，与此同时时间线上赫然出现“已领取杨幂的五分钱红包”……此刻只有一种诉求：还你五块，重新帮我发一条“对方拒绝了杨幂的五分钱红包并百倍奉还”行吗？"},
  {"title": "返现", "content": "一种评论区炸弹，“写满 20 字不是有返现吗？在哪领”，把你种的草全炸光。"},
  {"title": "断舍离陷阱", "content": "如今要完成一场成功的网络断舍离，路途遍布陷阱。你需要在卸载时面对“主人你不要我了吗嘤嘤嘤”的软声软气，也需要面对“找不到卸载按钮”的鸡贼，还可能会陷入某种逻辑陷阱，譬如当你要取消某条收藏的微博时，面对“你确定要取消收藏这条微博吗？”的提问，你很可能会花一秒时间迟疑在是点“确定”还是“取消”。"},
  {"title": "巴普洛夫的跳过", "content": "记得每个常用 app 启动广告屏‘跳过’的位置；系统/应用发来升级的请求，无论它们用怎样的说法和排序，总能一秒“残忍拒绝”。一种条件反射的互联网“肌肉记忆”。"},
  {"title": "非最新款不等式", "content": "购买电子产品时常见的算数黑洞，总想着买非最新款产品可以避免新品溢价，是自己赚到了，但没过一两年又迫切感到再不升级换代没法用，才意识到“非最新款≠合算”，而你本人此前的计算能力为负。"},
  {"title": "家庭财政骗局", "content": "如果稍加回忆你就会发现，上次买的 iPhone 7 自从拿回家那天摸过两把你本人就再也无法上手，所以任何时候都不要信任你对象支出家庭经费购买最新款电子产品送你的提议，ta 就是自己想用新的！"},
  {"title": "网红枷锁", "content": "人生而自由，却无往不在网红枷锁中，以为自己能摆脱潮流的影响，然而连买狗的选择都限定在柴犬或柯基中，最多因为俊介和忠犬八公的明星效应再加上博美和秋田；家居植物从来养不活，但从多肉到空气凤梨到琴叶榕一样不落；虽然还没有做好抄起帐篷去买喜茶的准备，但家门口的一点点怎么就越看越不入眼了？"},
  {"title": "人来疯", "content": "指，“同样是糖精+人造奶油香精制品，某蛋糕北京东四连锁排队需要20来分钟，上海人广排队200多分钟。无论什么食物，来到上海人民广场就会变成网红，甚至连炸鸡也因此而沾光”的城市性格。上海人广，食物界的“网红孵化器”，网红界的“沪帮沪助协会”。"},
  {"title": "尊严差价", "content": "“火锅界新晋网红，又一排队神店即将诞生！人均不到一百，带上胖子同伴再打4.8折！”就照你人均一百来算，打折后省下的 52 块差价就想换购我尊严？让我自认胖子还开开心心？你当你是什么，幸运 52 吗？"},
  {"title": " xx 之后再无 xx ", "content": "一种演艺圈历史学公式，“杨幂之后再无白浅”，“赵又廷之后再无夜华”，所以到底为什么杨幂一出现，世上就再无白浅？我们把原因归结为某种演艺圈普遍存在的“灵童转世”现象。"},
  {"title": "御用", "content": "“本片由某知名导演御用编剧、摄影、场记、藤条凳参与创作”仅在该“编剧、摄影、场记、藤条凳”是导演寄放了自己一部分灵魂的魂器时才有可能具有质量担保的功效，然而事实是，有时候连导演本人都不灵光了，一个“御用”魂器也很难拯救一部烂片。"},
  {"title": "线上动物园", "content": "山间动物园和短视频/直播应用的区别在于，想看钻火圈、吃玻璃、叠罗汉等杂技表演？前者需要投喂山鸡，后者需要投喂双击。"},
  {"title": "地铁到站指示牌", "content": "眼神交流回避区，如果世界上存在一本“地铁社交守则”，第一条很可能是“如不小心跟陌生乘客发生对视，您可以抬头凝视到站信息并假装是被对方挡住了视线，来避免不必要的尴尬。为此努力探头扮演一个长颈鹿以营造逼真的效果也是值得的”。"},
  {"title": "Flag 指数", "content": "可用此数值量化双方的可信度。操作上，将对方的每一个承诺拆开后,按照要素分步计分。例如，“我会在八点到达营口道地铁站”是一个人物、时间、地点、事件齐全且精准的教科书式 flag，合计 4 分，如果对方可以办到，信用分 +4，反之 -4，扣满十二分吊销交往执照。"},
  {"title": "闲鱼", "content": "互联网东窗。试问哪个当代年轻人不担心消费升级多年后闲鱼账号泄露，被朋友发现曾经买卖过各种不堪回首的劳什子，现如今坐拥旧货堪称一个二手抛售大亨？"},
  {"title": "知音型职场秘笈", "content": "一种教你上班熟用“老板最爱听的10句话”“国企勾心斗角注意事项”类职场宫心计，教你下班修炼“灵魂有香气的女子应该如何沉着冷静人淡如菊”的人格分裂。"},
  {"title": "Malu", "content": "印尼语，指一种在职场地位比自己高两级的人面前突然社交无能的情形，具体表现为“准备了一堆跟客户讲话的话术，大老板直截了当问结论就懵了 ；电梯里碰到他不知道说啥，气氛全程尴尬 ；永远不知道该怎么跟他提涨工资”的大老板恐惧症。"},
  {"title": "desk potato", "content": " 职场词汇，指桌边神游族，couch potato（沙发土豆）的更有现实意义的另一面。毕竟，我在沙发上看剧的时候脑子还是活跃而兴奋的，而在公司电脑面前大脑多半是半死不活的。"},
  {"title": "mid-day crisis", "content": "午间危机。指上班族到了下午特别疲惫的情况，毕竟经历了在地铁上挤了个半死，到办公室打开关掉邮箱十几遍也不知道怎么回邮件，摸鱼半天结果挑了半个小时午饭点什么外卖，吃完乏善可陈的外卖终于要开始做不得不做的工作了！这个时候咖啡什么的也不太管用，大脑处于僵死状态，午睡也无法将疲惫的灵魂唤醒，于是只能陷入另一波因为焦虑和顾影自怜而引发的摸鱼。"},
  {"title": "尽快", "content": "一种高级职场汉语，“你尽快”一般说的不是“take your time”，而是“我今天就要”。"},
  {"title": "不吹不黑", "content": "一种 flag 式开场白，接下来往往不是尬吹就是瞎胡黑。其他 flag 式开场白还包括“坦白说”“讲道理”和“平心而论”等。"},
  {"title": "妇女节广告", "content": "一种价值观陈旧的伪创新，现在商业广告中的女性形象进化到了一个新的地步：外形是网红脸，灵魂是购物车。（@好奇心研究所特约研究员朱凯麟）"},
  {"title": "皇室女性身份流动", "content": "现如今只要能消费，你就是当代皇族，只不过当商家希望你找男性买单的时候就喊你“公主”，请你买“美到落泪，备受宠爱公主款”，但如果某种商品太贵，男友或者丈夫也不想买，就会被包装成“大女人最爱，女王自己买花戴”。等你用“女王价”把吸尘器面霜锅子搬回家，才发现自己只是 Cinderella 命运重现，过了十二点仍然是信用卡账单的忠实女仆。"},
  {"title": "野生性教育", "content": "由于缺乏正规适时的性教育，当代青年小时候不得不从神秘园配乐加持的阿波罗男子医院广告、家里长期订阅的热衷性病防治工作的《家庭医生》，以及刀郎名曲《情人》、《冲动的惩罚》等奇怪的地方获得性启蒙。最糟糕的莫过于不慎看到长辈们没藏好的《满清十大酷刑》DVD，还没学走就看到了怎么开火车，花哨姿势技巧满级，正经知识一点没有，需要的时候安全套都不知道咋用。"},
  {"title": "死", "content": "互联网用户的感情天秤。比如面对无论如何都救不回来的已经开始做没眼看直播的社交坟场人人网，不堪其扰的用户可能会问“你死不死”；而那个永远把你想要的功能都取消掉并搞出一大堆无用幺蛾子的豆瓣，更多忍辱负重的用户哭着捐献自己的零花钱祈祷“你可别死”。"},
  {"title": "捂脸", "content": "一个动作，其实是一种摄影界词汇，直指直男理解力黑洞，需要二次翻译。含义是“我现在没有化妆也不想摆僵硬的姿势搞得很不自然你不要在这个时候给摆拍，但请你在我美美地走在远处的时候用心抓拍我如诗如画而又自然不做作的倩影”。"},
  {"title": "磨刀控", "content": "一种坚信“磨刀不误砍柴工”而通常买刀就花掉了很多钱和时间的方法论偏执症患者，最终命运通常以刀磨得很快却发现自己根本不想砍柴了而告终。譬如说，准备跑步之前花了半个月挑跑鞋购装备了解十种拉伸方法并熟知本市一百零一条跑步路线，沉迷于营造一种练家子感，最后懒得跑。（举例来自好奇心读者@Perfect Blue）"},
  {"title": "内容付费", "content": "那些公开课听不下来一节的人，内容付费能帮助他们完成的人格跃迁是，“我果然成为了更会乱花钱的自己”。"},
  {"title": "8 分", "content": "当代及格线，8 分以下的餐馆和 8 分以下的电影尝试都需要勇气，而如果胆敢尝试后发现还不错，则会成为一种“拾取沧海遗珠”的伯乐之美。原来普遍意义上的及格线 6 分因为标准太低已经被放弃，只会在对比国产电视剧的时候拿来证明“这还没有烂到家”。"},
  {"title": "晚节护卫队", "content": "出于对创作者自行狗尾续貂的担忧，在每一个关于续作的消息下振臂高呼“不要啊！”的自发群众组织。"},
  {"title": "定制", "content": "一种听起来较为高端，本质上很赛百味化的流程转变。例如定制款气垫粉底，可以自选粉芯颜色、粉质，加上自选粉盒和自选包装，过程和赛百味点餐非常接近。因此，反过来说，“不要香菜不要辣”反而可能是一种“高端微定制餐食”。 "},
  {"title": "共同成长", "content": "高级招聘汉语，一种委婉说辞，与公司共同成长亦即“虽然我们待遇低福利成谜，但你可以先忍忍啊”，让人忍不住怀疑即将达成的不是雇佣关系，而是有义务“同生共死”的拜把兄弟。这瓶成长快乐恕我拒绝服用。"},
  {"title": "机会", "content": "一个理解起来需要见机行事的词汇，“店铺甩货，机会难得”里的机会每天能有三百回，而“每年有两次加薪机会”中的机会和“有机会一起吃饭”里的机会一样没机会。"},
  {"title": "岗位掉动", "content": "一种职场人事调整真相：“降职”总是以“岗位调动”的面目出现。"},
  {"title": "职场诅咒", "content": "一种出于好意，但理解起来很丧气的职场慰问语，比如同事之间结束微信对话时使用的“加油！”“辛苦了”“明天会更好”等短语，其潜台词往往是“你现在很差”“还不够努力”“工作还不够好”。（本条来自好奇心研究所特约评论员@徐弢）"},
  {"title": "爱情公寓幻觉", "content": "一种租房界海市蜃楼。合租公寓开始打“年轻人社交”牌，但年轻人根本懒得认识邻居，他们的刚需其实是，把这些奔着社交来合租的人统统筛掉。"},
  {"title": "运动型饮料", "content": "一种简单易行的直男配饰：不运动也可以喝运动型饮料，方便展示自己是钢铁般的直男。"},
  {"title": "朋友圈歌曲", "content": "一种自说自话的心照不宣：你分享的歌我从来不听，你也知道你分享的歌没什么人听，我也知道你分享歌的目的不是要别人听。"},
  {"title": "特稿", "content": "新闻从业者的音乐梦想。每个人都声称想做，但既不知道咋回事也不知道咋搞的、穿着理想衣服的名利诉求。"},
  {"title": "广告", "content": "当代人的一种正义凛然的时间观：对漫无目的摸鱼两小时毫不在乎，但在看广告这件事上永远惜时如金。"},
  {"title": "阅读降维", "content": "当代新闻术语，即为了让读者容易看懂，将新闻报道简单化、爆款化和今日头条化，本质上是一种把读者当傻子的上杆子贴心。（好奇心研究所读者@橘哥）"},
  {"title": "当代谦敬词", "content": "汉语中不少词是有明显的倾向性，有的用于自谦，称为谦词；有的用于对他人表示敬意，称为敬词，这一类词语要正确使用，互相串用会很不得体。当代词汇也有一种类似的约定俗成，例如“魔性”“黑科技”“有毒”“666”其实属于当代敬词，只适合被其他人夸奖“该产品有一种异样的棒”的时候使用，如果品牌强行用在吹捧自己的产品身上，就会有一种搞不清状况的老态龙钟式邪魅。"},
  {"title": "知识付费", "content": "“no pain no gain”引导下，通过付费得到 pain 从而产生 gain 感的幻觉式学习法。"},
  {"title": "充分不必要紊乱", "content": "指把“艺术家通常抑郁、有学问的人通常读书多、有品味的人经常去美术馆”等充分不必要条件搞混成充要条件而积极修行的一种走偏。"},
  {"title": "如何评价", "content": "知乎体，主要题目通常是“如何评价某人/某歌/某事件”——一种对“毫无主见”的放任性偷懒，日常命题作文大赛。中心思想是“我作文不会写，给你们命个题。快点写，我想看。”当被问及难道你就没有自己的观点吗，回答往往是：点赞数最高的那个观点就是我的观点。"},
  {"title": "互联网上半场", "content": "一种“拼命烧钱把竞争对手打死”的做法，但把别人打死后，还是没能挣到钱，于是半死不活地在那儿等下半场。"},
  {"title": "扁平化", "content": "原来指一种公司组织结构形式，指“相对于等级森严的科级型组织来说，扁平化使得信息在上下级之间流动的路径变短，可以达成更高的沟通效率”。但如果该词出现在新创业公司招聘启事里，很可能指的是这个公司的全部组织结构形式里除了它的老板，就是你。"},
  {"title": "“猜猜我在卖什么”型商品展示", "content": "以模特全身照为主，旨在让你无法识别点进去到底卖的是毛衣、衬衫还是两厘米见方小胸针的电商界照骗。"},
  {"title": "商品缩略图押宝", "content": "面对“猜猜我在卖什么”型商品展示时“看上裤子点进去卖上衣，看上鞋点进去卖打底裤”的 always 押不中宝。"},
  {"title": "胶囊衣柜", "content": "Capsule Wardrobe，指的是如胶囊般浓缩你的衣柜，原本的意思是“你只要购买这些百搭且高品质的单品就能排列组合出无数个优雅而充满断舍离气质的你自己”。但是过于严苛的胶囊衣柜指南主要传授“十件衣服穿一年/如何不穿棉裤还能平稳过冬”的经验，这样的实践常常流于虚无的幻觉——比如时不时被同事看出来“今年没买新衣服吗？这两件衣服是按照单双号在穿吗？”。"},
  {"title": "胶囊衣柜新解", "content": "当极简式胶囊衣柜遇到困难之后，胶囊衣柜指南界放松了标准，于是出现了《82 件单品过一年——我的胶囊衣柜》《40 款百搭单品，你值得拥有》，堪称当代独具特色的以奋力买买买为导向的 Minimalism。"},
  {"title": "美国往事外卖", "content": "指送餐时长足以看完一部大部头电影的外卖惨剧，遗憾的是这期间往往不会有人有看电影的悠然心境，只想拎起砍刀冲到距离家三百米开外的餐厅质问这一切到底是为什么。"},
  {"title": "法棍", "content": "面包店的血统假证。正如叫巴黎不一定来自巴黎一样，摆在店面显眼处的棍状面包通常也不是来自法国工艺。"},
  {"title": "限时减免 app", "content": "平时卖 18 的限时 1 元，于是导致了大量“不积小流无以成江海”式消费——雪崩时没有一片雪花觉得自己是有罪的，信用卡刷爆时没有一个 App 觉得自己是昂贵的。（本条来自辞典特约评论员@龚鉴）"},
  {"title": "ZhiHUC", "content": "纸媒《知音》在当代的两个新媒体分部：知乎、UC——后者负责“震惊！”，前者负责“为哪般？”两者完成合并后可取名“ZhiHUC”，中文名“乎U”."},
  {"title": "instagrammable", "content": "旅行风生水起指数，如果一场旅行从早餐到景点到落日余晖每个发照窗口都值得在 instagram 上发一套九宫格，即 instagrammable；如果一场旅行在告终之际勉强修图 5 小时才能凑出一套九宫格，即 almost instagrammable；而如果一场旅行全程“观光五分钟排队两小时”最好吃的一餐是肯德基，且对象给拍的照片张张面目狰狞，即，“这特么让我怎么发 instagrammable”。在国内，查找替换以上所有“instagramble”为“朋友圈 able” 即可。"},
  {"title": "Food poor", "content": "是的，食物也有好看不好看之分。外观美丽的食物被称之为“food porn”，而如果在朋友圈发九张红薯坨坨、洋芋丝和煮烂的方便面，这些只能被叫作“Food poor”，前者让人看了会享受，后者看了会想瘦。"},
  {"title": "王婆辅助", "content": "指向店家询问东西“好吃不好吃”“新鲜不新鲜”的零收益送助攻行为，这你让店家怎么说，被逼上梁山当王婆。"},
  {"title": "小确 battle", "content": "一种“啥也不图，就想胜你一筹”的小型攀比行为。蚂蚁森林里比谁树大，看长得快就天天来偷能量，绝不浇水；跑公园被超过，憋气也要反超回来；汗蒸比谁时间长；按脚比谁忍住不叫；一把年纪了，两口子还比托福成绩。"},
  {"title": "起点循环噩梦", "content": "和看到 abandon 就abandon 了不同，而是每次开跑都得从起跑线开始，一种基于遗忘曲线而产生的读档功能缺失。诸如每看五行就得回头看第一行、每次学日语都得从五十音开始、每翻几页就看不懂了，下次又从第一页开始。"},
  {"title": "磨刀砍柴循环", "content": "秉承磨刀不误砍柴的原则，开始磨刀，发现并没有刀，开始造刀，为了造刀又先进行砍柴的无解循环。具体表现在为了提高意志力而学习提高意志力的方法论，为了能坚持学好方法论，需要先提高意志力。"},
  {"title": "真人秀固定台词", "content": "语言文化节目：“中国文化博大精深，窝很喜欢中国文化......”；调解节目：“你们双方都有过错.....”；选秀节目“我从小就非常喜欢.....”；你们所有同类型的节目都复印的同一套台词本吗？"},
  {"title": "唯一解", "content": "“抑郁症的唯一原因就是想不开”、“选择恐惧症的唯一原因就是因为穷”、“他不理你，一定就是不爱你”——我们有理由相信，这些话的原作者是解不开“鸡兔同笼”问题的，因为智力只够驾驭一元一次方程，任何超过一个变量的问题对于他们的人生都是超纲。"},
  {"title": "关联通讯录", "content": "互联网卖身契，一旦同意就不得不面对行踪败露的风险，尤其外卖 app ，要啥通讯录？毕竟一碗螺狮粉就会出卖应该在瑞士滑雪的你，朋友圈半个月的瑞士雪景白发了。（本条来自好奇心读者@易燃易爆炸ZzzzPengpeng）"},
  {"title": "技术公司", "content": "当代每个公司的自我指称——现在流行的宣传语叫做：“我们不是一个简单的运动品牌/快时尚品牌，我们拥有躁动的互联网科技基因，是一家隐形的技术公司”，是的，他们的努力使你成功地过上穿新型面料棉毛裤，自发热技术羽绒服和用“人工智能”技术美颜的后科技生活。当然这些噱头里可能包含了大量不靠谱的成分，比如某些号称“自发热面料”的产品没有完成核心技术的研发，穿的时候需要把衣服连上一个 USB 线从电脑上获得热量，令人忍不住发出“这不就是一个电热毯吗？”的诘问。"},
  {"title": "原价双标", "content": "原价购入一张北京-上海原价机票，足以让人肉痛到大哭，但如果是原价购入乔 4 联名限量一双，或是周杰伦上海演唱会 vip 票一张，整个人生都变得开开心心。"},
  {"title": "电子书", "content": "冲动消费的悬崖勒马型道具……浏览一圈新书，等等，说不定就马上要出电子书了！满200-50也不参加了！摒牢！"},
  {"title": "樱花节", "content": "旅游城市速成道具。只要种上一批樱花，隔年就可以收获一个“最浪漫，樱花の城”“XX 樱花谷，享受慢生活”的旅游城市。不过速成过程中需要避免使用桃花、梅花和杏花这类不够中产阶级的花卉，也要注意避免同时展示自己的一些陈旧封号例如“全国卫生文明城市”，那样会显得有一种计划经济时代气质，不够chic。"},
  {"title": "Statuscation", "content": "指在社交网站上实时分享度假行程的行为，除了常见的景点打卡，还包括拍摄收拾到一半的旅行箱、飞机票、登机牌、飞机坪上停的飞机本人、飞机舷窗望出去的晚霞以及旅途中行走的双脚与鞋的俯拍——招人烦指数爆表，方能显示 Statuscation 之美。"},
  {"title": "拍一张照片", "content": "上传头像时除了“从相册里选择”外的另一个选项，谜一般的选项。"},
  {"title": "中年头像", "content": "蓝天白云、草原花卉、自家孙子。"},
  {"title": "中年危机头像", "content": "浮潜出海比大拇指、登上雪山比大拇指、一边做 plank 一边比大拇指。"},
  {"title": "十年磨一剑", "content": "每个创业者的好词好句摘抄本里都有“十年磨一剑”，就好像他们都长着一颗“初心”一样。其中“十年”往往是虚指，即，“我还在给别人打工而内心一直拥有一个完全没有着落的创业梦”的那几年；“磨一剑”同样也是虚指，因为通常磨出来的都不是剑，而是互联网豆腐渣。"},
  {"title": "零度可乐", "content": "商务饮品新秀，会议室里摆一堆农夫山泉似乎没什么特色，摆一堆百岁山有点老气横秋，摆一堆红牛看起来用力过猛，而零度可乐就显得又作又细腻，年轻又贴心，充满时代弄潮儿的气息，并且只发生在 C 轮融资以前的公司。"},
  {"title": "脸谱职业", "content": "即国产时装剧和职场剧里营造的职场角色，特点是：1. 不分场合地永远穿着职业套装；2. 总监以上级别的职员全部毕业于清北藤校，酷爱传播人生哲理；3. 讲话大声，精英指数主要看音量；4. 无论什么职业，出场主要为了谈恋爱。"},
  {"title": "分享恐", "content": "一种因为对他人兴冲冲分享来的电影/音乐不感兴趣，而产生的回应恐慌。对象发来一部小众电影说这个超好看超有深度一级棒你一定要看一下，为了交差你花半个小时找片一个小时下载十分钟就看睡着……为了应对“你看了没”的质问，又心怀忐忑地翻完数篇影评，记录关键画面，摘录截图台词，而最后只心虚地回了一句，啊好看。"},
  {"title": "电影节", "content": "文艺青年财富身份标示——“花了五百块重看这些（逃课在电脑上看过的）影片，足以证明我不是（穷的那种）文艺青年。”同时也是一种宣誓——“谁说上豆瓣的都穷！”"},
  {"title": "手动 loading", "content": "一种用手指紧贴进度条，妄图以不存在的蛮力将进度拉到 100%的行为。类似的举动还有徒手扒开自动门、挥舞手指指挥 app 里的乐队演奏。"},
  {"title": "人体工学", "content": "一种通货膨胀的家居产品修饰语，如果说价值不足百元的人体工学电脑椅和人体工学鼠标还能表示“本产品适合人类使用”，那么“包邮超长可拆洗人体工学睡觉抱枕”里的“人体工学”是想说啥？“包邮”“超长”“可拆洗”中随便谁的信息量都能甩它一整条青藏铁路。"},
  {"title": "双手解放战争", "content": "宣称“解放双手！8 样家务神器助你优雅搞定家务”的家居公众号对于战争形势的预判不免过于乐观，事实上，即使拥有一款 GPS 导航的智能拖地机器人你还是需要亲手洗拖布， 双手解放进度 2%，也就刚进展到中共一大。"},
  {"title": "外卖取餐员", "content": "你在家点餐的时候，他们是身披金甲战衣脚踏五彩祥云来投喂你的盖世英雄；在你到店点餐的时候，他们是排在你前面要了 40 份豉汁排骨饭的眼中钉。"},
  {"title": "台湾美食节", "content": "每一个不成器的商场楼下总有一个冒牌的台湾美食节，号称阶段性特供，实则全年营业，夜以继日地售卖三种食物：糊得没型的蚵仔煎，煮了一千年的甜不辣，以及不原汁也不原味的大肠包小肠。"},
  {"title": "重新定义", "content": "原指颠覆行业的科技创新，现已取代“可能是全 xx 最好的 xxx”成为全行业自吹自擂用语 No.1，在这个连香港丝袜奶茶都要被重新定义的年头，难免令人怀疑，那我们以前都是查了盗版字典吗？"},
  {"title": "人工风口", "content": "科技创业媒体和创业者一起帮投资人解决投资金额 KPI 而制造的机会，比如共享经济催生的人工风口：分享完汽车分享房子，分享完房子分享完单车，现在黔驴技穷，开始共享充电宝了。（好奇心研究所智囊团@崔绮雯）"},
  {"title": "颜色抢滩", "content": "用不同颜色来区分竞争对手的创业企业，比如外卖行业的红黄蓝，共享单车界的红橙黄绿，要是入行晚，可能连葫芦兄弟也做不成。"},
  {"title": "软装型 APP", "content": "为了凑足黑白蓝绿红黄颜色矩阵，下载了一堆同色 app 放在首页，从来不用。堪称应用界摆件。"},
  {"title": "鸡肋指数", "content": "不买想要，买了用不着，如果以麦当劳换购玩具为鸡肋指数的最小单位 1 Mc，那么一时兴起淘回家的画眼线辅助器、鼻毛修剪器等小型家用神器的鸡肋指数应该是 7 Mc，多年前经过深思熟虑购买的廉价单反和还不如手机拍照像样的数码相机的鸡肋指数至少有 170 Mc，至于 16G iPhone 手机，鸡肋指数突破 10000 Mc，放闲鱼上半年都没人问！"},
  {"title": "中二", "content": "一种幼稚的 drama。"},
  {"title": "自我认知", "content": "一种基于对自己发自肺腑的了解后表达的真心实意的谦虚：连我都能通过的考试，大概没有什么卵用；连我都能上的学校，估计找不到什么工作；连我都能做的工作，只需要接受完义务教育就够了吧。（好奇心研究所智囊团@格格）"},
  {"title": "全年危机", "content": "受精卵竞争危机，婴幼年弗洛伊德危机，青年错过早恋危机，中年创业失败危机，晚年广场舞面子危机，的总称。"},
  {"title": "KTV新风", "content": "现如今去 KTV 深情对唱《广岛之恋》和演唱过气的炫技的信乐团歌曲的流行已经日薄西山，演唱黄土高坡，映山红，黄梅戏，喜羊羊与灰太狼才能显得趣味清奇。现如今 KTV 歌曲鄙视链昭示着炫耀唱功型麦霸的陨落：千年等一回>One Nignt in Beijing>死了都要爱>情歌王>唱完一整首情歌王>新贵妃醉酒>男性强行演唱新贵妃醉酒。（@好奇心研究所智囊团）"},
  {"title": "地铁", "content": "热门剧集放映室，由于地铁里你身边总是环绕着手持视频版、电纸书版《人民的名义》的乘客朋友，仅依靠公众号的剧情简介和不经意间的窥屏就足以补足全剧情节，一种百家饭式追剧方式。（好奇心研究所智囊团成员@沈然）"},
  {"title": "若有所思地点头", "content": "当代人了解艺术主要方式。（好奇心读者@散步学）"},
  {"title": "洗碗三部曲", "content": "当代青年洗碗动作要领：1. 放热水、放洗洁精；2. 告诉自己它们需要浸泡；3. 去看剧。"},
  {"title": "尬对白", "content": "指广播电视节目和晚会上有两位以上主持人出现时为了串场而刻意组织承上启下的无意义对白，“XX呀，我先考考你，你知道……吗？”“这你可问对人了！”“这不，他们来了！”“还等什么呢，赶快来看一下吧！”一种以智商下线面目出现的尬聊盛典，上个世纪最令人费解的文化遗产。"},
  {"title": "抢沙发", "content": "一种长达十数年，不知所谓的前移动互联网时代风俗，传承至今，浏览热评区仍然如同亲临家居博览会促销现场。（好奇心辞典特约评论员@龚鉴）"},
  {"title": "红白玫瑰厌烦", "content": "武侠/仙侠游戏里“一文静一活泼，但都爱你爱的要死”的红白玫瑰双女主设定令人厌倦，太同质化了没意思，想要一个张泉灵和一个韩红陪我打游戏。（好奇心智囊团成员@王奶）"},
  {"title": "half and half", "content": "半半套餐。通常指花一份的钱享受两种口味，催生了诸如“一份便当半面半饭，一杯饮料半咖啡半豆奶，一件衣服半裤子半裙子”等令人想大喊还是给我来份 full 套餐吧的奇特混搭。"},
  {"title": "特调", "content": "对勾兑的美化，通常这些勾兑材料都沐浴过弗罗里达的阳光，或吹过加利福尼亚海岸的海风，以获得不菲的溢价。"},
  {"title": "大餐", "content": "通常分为两种，一种是恋爱前插蜡烛铺花瓣叫不出菜名的晚餐，另一种是相处久了两人在家不看剧吃的那一餐。"},
  {"title": "化简为繁消费", "content": "只想买个榨汁机，清洗太烦还要再买个洗碗机；只想整理一下衣柜，没曾想还要买一堆收纳盒，盒中有盒。"},
  {"title": "专器专用", "content": "专器专用程度越高，生活美学指数越高。举例来说，为了过上精致的生活，你的厨具用品要细化到有一口“在春季煲一人食的腌笃鲜”的锅；一个专门用以卷一个很丰满的包菜蛋卷的厚蛋烧模具；一批“用以清洁红酒醒酒器的清洁钢珠”等等，然后在生活美学的标准拐向断舍离之后，再全部把它们扔掉。"},
  {"title": "神器", "content": "脸越洗越薄的洁面仪、磨皮过度的滤镜软件、免费看片小程序……现如今神器之多已经到了“神性泯灭，人性猖獗”的地步，吃相辣眼。"},
  {"title": "隐形通胀", "content": "虽然表面上商品的质量没有变贵，但本质上跟涨价别无二致的当代消费现实：比如电子产品只有大容量和高配置可选，小容量买了也没法用；快时尚和国产平价品牌衣服的质量和设计都越来越差；和之前价格差不多的机票已然变成廉航品质，以及水果开始论个卖和炸酱面里面炸酱越来越咸等……以前 Breath-taking Item 指店铺中令人忍不住花钱的优惠价格产品，现在的 Breath-taking 指看到离谱的高价背过气去的体验。（例子来自好奇心研究所读者@玫瑰与冬青 vintage shop和@Ring my bell）"},
  {"title": "计划性赖床", "content": "指“闹钟还没响，但已经醒了”的那段等待闹钟的假睡时间。"},
  {"title": "时尚卧室化", "content": "Rihanna 联合 PUMA 推出最新款乡村粉塑料拖鞋，时尚圈显然在下一盘大棋，先是把睡衣穿上街，再把浴室拖鞋拉进秀场，上海阿妈或成国际时尚先锋。"},
  {"title": "内向者换季危机", "content": "天气一热，口袋一少，手就不知道该放哪里。"},
  {"title": "三次元社交", "content": "二次元深度爱好者的线下交流，其流程通常为召唤（约见面）、签订契约（约定时间地点）、责骂世界（聊天）、怪罪出生（沉默）和回到结界（分别）。事后双方通常都会表示很开心、并都在内心觉得自己表现得不太好。"},
  {"title": "国产轻喜剧", "content": "指，以“‘公开下跪大声呼喊你是我的公主’类矫情恋爱路数，鸡飞狗跳最终和解的婆媳关系，以及难笑的上世纪《读者》笑话”为全部卖点的国产轻浮喜剧。"},
  {"title": "失效日剧遁", "content": "日剧鸡汤本是失意青年的避难所，而今却过度融合现实走上“鸡汤兑毒酒”的不归路。仍然抱有“借看剧逃避人生”幻想的朋友，欣赏完《四重奏》的废柴人生和进取也没啥好下场的《东京女子图鉴》后，马不停蹄又迎来了《世上没有轻松的工作》、《人100%靠外表》、《其实并不在乎你》等新鲜出炉的心脏穿孔式暴击。"},
  {"title": "坑爹", "content": "半殖民地半封建社会时代题材的国产连续剧中参与革命的富家三少爷最重要的人格特质。"},
  {"title": "耳机", "content": "一款让别人忽略你的合理社交道具。 戴耳机的理由里四分之一是单纯欣赏音乐，四分之一是在偷听旁边人说话时变身隐形人，而一半都是示意别人“我并不想聊天”。 "},
  {"title": "公共场所听歌压力", "content": "反复担心被旁人发现在听凤凰传奇/张杰rap，暗自练习在被人侧目时用眼神传达“我听他们纯粹是因为玲花是一位音域广阔的歌手，只是从嗓音的角度揣摩研究而并不代表我对套马的汉子有什么隐秘的期待，你大概能理解我严肃的音乐品位以及开放而兼容并包的艺术心态，对吧”。但根本没人管你在听啥。"},
  {"title": "音乐节", "content": "全国文明城市新型评价指标。大理洱海音乐节、西双版纳乐堡音乐节、潍坊半耳音乐节、成都朋克音乐节、西部大漠音乐节、武汉春浪音乐节……以前比谁城市卫生好，公共车上给老人让座数累计绕地球几圈，现如今没举办过个把音乐节，在二三线城市里都抬不起头。"},
  {"title": "音乐节前发奋", "content": "指打算假期去音乐节，发现演出阵容里没几个认识的，遂对照着一个个搜索来听（并在内心做笔记）的节前临时抱佛脚行为。到了现场发现根本没人考你，聊天也用不到（只要跟着喊牛逼和安可就行了）。扑空考题般的失落。"},
  {"title": "slogan 战役", "content": "视频网站在自我定位上的小学生比个头式较劲。优酷说我是“中国领先视频网站”，腾讯视频说自己“中国领先的在线视频媒体平台”，搜狐是“中国领先的综合视频网站”，爱奇艺表示，你们争，我，“全球领先的在线视频网站”。打一架吧。"},
  {"title": "PPT 本体论", "content": "指现如今电影、产品等事物都趋向于以 PPT 为本体的一种舍本求末式互联网商业趋势。乐视汽车新品发布会，没有汽车只有 PPT；郭敬明领衔的青春疼痛偶像电影各种狗血桥段过一遍，异国风景过一遍，完。"},
  {"title": "effortless 悖论", "content": "“要付出 effort，才能收获 less，但更多时候还是收获 mess”的一种时尚风格。精心打造了一个睡不醒发型，被人悄悄提醒头发太乱是不是没梳头 ；只买条纹，长袖短袖中长袖各一件，背后有洞来一件，同事说你怎么天天不换衣服 ；穿拖鞋出街，大夏天还是毛茸茸的，所有路人都投来“这人咋了”的关切目光 。"},
  {"title": "熬度", "content": "一种教练式时间指标，常见于公众号文，全文一共 3439 字，阅读约需 7 分钟。再坚持一下，中文阅读训练马上就结束了。"},
  {"title": "标题免疫", "content": "由于过多地被套路化标题叮咬而产生的一种“看一眼就知道不值得点开”的抗体。"},
  {"title": "圆珠笔头", "content": "一种自己不停摁十分有快感，其他人摁就接受不能的开关。"},
  {"title": "硅油", "content": "年度背锅成分第一名，洗发水对头皮刺激不刺激和硅油关系不大，但在“无硅油、不刺激”口号激励下消费升级，海淘无硅油洗发水用到头发都炸了，相当刺激。"},
  {"title": "百货商店", "content": "当代审美洼地，而女装内衣区价值不菲的紫色蕾丝钢圈 bra 无疑是洼地中的洼地。每看到一次都会产生一种“都 21 世纪了到底谁要穿这种破烂”的划时代疑问。"},
  {"title": "青春浪漫喜剧", "content": "喜剧桥段一点都不好笑，最好笑的是人设为出手阔绰“公子哥”的男主，开着一辆官方指导价不到 10 万块的 SUV；与他相爱相杀的玛丽苏女主随身携带的，是你从没在电视广告之外看到过的某不知名品牌唇膏。（@好奇心研究所特约研究员李哲）"},
  {"title": "撸猫", "content": "当代青年最流行活动之一，与”遛狗、斗图、发自拍“并称四大“阶级破冰”项目。"},
  {"title": "广告压力", "content": "三月初铺天盖地的以“三月不减肥，四月徒伤悲，赶快行动起来吧”名义推出一堆跑鞋和健身器材，而一到五月就发布“运动塑身季收官战”，非常地不留情面，完美展现出一个自律时代的严酷。"},
  {"title": "床关怀", "content": "通常以“我的床生病了我要照顾它”、“担心这么冷的天被子会感冒，让我来温暖它”的面目出现，原理大致和女性不辞辛劳日常上街遛男友类似。"},
  {"title": "泡面式参考", "content": "泡面包装上常见用语，real“仅供参考”，适用于大多数歌颂互联网思维的场合，朋友圈自拍照、房屋租赁照、外卖菜品照、各大排行榜、微博实讯、公众号文章。"},
  {"title": "称呼难题", "content": "你回到家，你并不愿意把那个地方称为家，你为此琢磨过，跟别人提到的时候要怎么称呼，叫宿舍太寒碜，叫出租屋太心酸，叫住处太书面，“我住的地方”，你这么说。"},
  {"title": "称呼难题2", "content": "我男票，你这样向别人介绍。但私底下你为该怎么称呼男友困惑了不少时间，叫三个字的全名有些生分，两个字名显得矫情，男人太嬉皮，宝贝太毛绒。老王，你最后叫道。"},
  {"title": "家变", "content": "指两人相处久了因对彼此过于熟悉而发生的一场和平演变。诸如表达贴心的方式从早起一小时为对方准备爱心早餐，演变到饭后帮对方把要洗的碗放进水槽里然后离开。"},
  {"title": "居家旅行", "content": "一种在节假期间乘坐宇宙飞床和 wifi 进行的跨时空旅行，省时又环保，只是自拍背景差了点。"},
  {"title": "脆片", "content": "一种救赎。再难吃的蔬菜做成脆片之后都迎来了新的春天。"},
  {"title": "蚂蚁花呗提醒您理性消费", "content": "新时代的“吸烟有害健康”，一种心照不宣的置若罔闻型提示。"},
  {"title": "科技感", "content": "即，在产品中使用金属外壳。"},
  {"title": "人文气息", "content": "即，在产品表面或者包装上出现 size 较大的汉字。"},
  {"title": "路由器", "content": "为人父母练习装置，当代人为路由器取名所花的时间甚至比为孩子取名更多，类似的还有手机热点、扫/拖地机器人等。"},
  {"title": "历史确幸", "content": "指跟某个历史名人恰好同一天/年有某些关联而产生的失智型雀跃感。王小波去世的那年我正好出生了，我和乔布斯是同月同日同时生，金正男被刺杀的那天，我正在操作刺客信条！“这一切实在太巧了，冥冥之中一定有什么暗示！”式精神错乱。"},
  {"title": "信仰鸿沟", "content": "根据场景需要而发生的信仰虔诚度变化。在跟一个喜好星座的女生约会时，对星座的信仰度能达到 97%，恨不得当场掏出星形的心以示忠诚，而在填写教授的问卷调查时，对星座的相信程度为 -3%。"},
  {"title": "架子鼓", "content": "现场演出救场神器，哪怕歌手全程跑调，但只要一敲架子鼓观众就会心潮澎湃大喊“牛逼” ，所有音调高亢的乐器如军号、唢呐等均有相同疗效。"},
  {"title": "live 贤者时间", "content": "观看现场演出时，由于演出效果精彩程度不敌“设备故障/场地拖延/嘉宾耍大牌导致误点两小时”“身旁一哥们全程大声跟唱，举办私人跑调演唱会两小时”以及“结束之后几万人一起挤地铁、打车，排队排两小时”等现场实况带来的失望，而出现的心灰意冷时间。(来自好奇心读者@密斯特灵）"},
  {"title": "高能预警", "content": "本用于预告富有冲击力的内容，以便观众做好心理准备，现如今有些高能预警过去两分钟剧情还平淡地跟北美大平原一样，心都悬好准备坐大摆锤了，结果就是个公园秋千椅，落差太大，让人忍不住发自肺腑地恳请这部分朋友自觉退出高能预警界，另立大惊小怪预警门派。"},
  {"title": "彩蛋奔四", "content": "除了好玩的小段子，正片的一部分也截出来单独放最后，眼看电影彩蛋奔四五个去了，可以预见的将来很难说会不会出现两段式彩蛋电影，一部电影分上下两集，上集正片放完放演职人员表，下集是伪装成彩蛋的正片。"},
  {"title": "五星好评", "content": "原指互联网评分系统最高值，现指服务品质及格线，比如，食物味道很一般，但评价只有?和?两个手势，只能选赞；支付宝结完账弹出对店家的评价，随手五星，过。其参考价值不高于银行柜台满意度评价器上的“非常满意”。"},
  {"title": "媚丧", "content": "一种以丧为酷的当代流行运动，在欢乐祥和的丧气里，人们开丧茶、卖没希望酸奶、斗丧气蛙图。相比媚俗媚雅这些容易让人抓住把柄的随流行为，媚丧要安全得多，毕竟“人生已经如此艰难，我已经如此之惨”你还忍心批评我，世界不会好了。"},
  {"title": "过丧营销", "content": "指商家为迎合年轻人负能量潮流，推出的一系列丧过头文案。如“您的智商已欠费，300份霸王鱼条等你充值”、“听这么多歌，你一定很寂寞吧”、“你还能给你妈过几次母亲节”、“胖m穿上套装，一身肉也能底气十足”。不禁让闻者想取关，听者要打人。"},
  {"title": "当代神农", "content": "以拔草网红店铺为己任，致力于在大众点评上给每道菜手动评星级、为店家宠物拍摄精美写真集的野生美食家。"},
  {"title": "实名制昵称", "content": "网络用户主动以真名作为 ID ，尤以三个字名字为甚，就像给昵称穿上房产中介制服，仿佛随时有笔生意要跟你谈一谈。"},
  {"title": "尬评", "content": "在微博发自己的减脂餐，马上有水军来评论“想变瘦变美，请点击?网页链接”，一种随处可见的尴尬症病原体。"},
  {"title": "静音诱惑", "content": "指手机在静音状态下，能大幅提高“有人给我发消息”概率，使人“3 分钟看手机 50 遍”的一种特殊功能。"},
  {"title": "玩五分钟就睡", "content": "此处的“玩五分钟”等于“手机还能续航多久就玩多久”。（特约评论员@龚鉴）"},
  {"title": "人类猫语", "content": "通常以疑问句的形式出现，在人类与野猫建交过程中，以“你怎么…”开头的句式为最常用语。你怎么一个人在这里啊、你怎么不吃呀、你怎么这么可爱哇。为人形猫界三大流行语。"},
  {"title": "中式第一保健品", "content": "热水。"},
  {"title": "镜子", "content": "健身房使用率第一的器械。"},
  {"title": "999+", "content": "音乐人的 10w+。"},
  {"title": "Gap", "content": "指“尬 Rap”，一种当代表演灾难，表演者努力要跟上节奏，舌头失去控制，一只手做着徒劳的“yo yo yo”，歌词一言难尽，配上用力过猛的服装和投入的表情，灾难度和跳街舞被关掉音乐差不多。"},
  {"title": "show trade", "content": "和对象就“今晚看啥”或“接下来刷啥”产生内部矛盾时互退一步的折中做法，我答应你看血腥暴力，那你也要陪我看爸爸去哪儿，fair enough。这项交易在青年情侣间的成交率较高，而上了年纪的夫妇在商谈破裂后通常都会过上“你在电视上看球，我用 pad 看剧”的分屏生活。"},
  {"title": "CP", "content": "couple pretended，宣传期假戏假做情侣档。"},
  {"title": "微博广告", "content": "告别韩式半永久，你会迎来可以结交多金帅（gay）气男的相亲平台，不管你相亲是否成功，过一阵就推婚纱摄影，一种无论你点多少次“不感兴趣”也要走完全程的一条龙式骚扰。"},
  {"title": "存在感钓鱼", "content": "回复“TD 退订”，对方就知道此号码有一个拥有人类情感的正常人在使用；点击“不感兴趣”，平台就知道你是一个连广告都会看的寂寞人士。"},
  {"title": "定制版", "content": "一种来自商家的一言难尽的消费想象：谁不想过上用河南新闻广播特别定制版充电宝为吴昕定制版朵唯手机充电，阅读罗辑思维定制版《智能时代》为自己充电的绚丽人生呢！"},
  {"title": "正常甜", "content": "人类意志力的薄弱环节。面对奶茶店店员“您真的要点正常甜吗？正常甜非常甜噢”的询问，多数人会做出“那就七分甜”的妥协。这同样也是人类理性的脆弱环节，显然很少有人思考过如下问题——既然非常甜，那为什么不定名为“非常甜”或“反常甜”？而要（欺诈性地）称呼为“正常甜”？（来自好奇心辞典特约评论员@龚鉴）"},
  {"title": "变身日", "content": "指在商场打折当天，拧不开瓶盖的柔弱女性突然能力扛 50 斤购物袋的日子。"},
  {"title": "521", "content": " 给 520 没有来得及准备礼物的朋友一次挽回机会的日子。"},
  {"title": "房价", "content": "新时代的碳 14，由于房价每年都在创造奇幻新高而使之成为判定年份的参考依据，比方说，“这笑话出来的时候北京房价才三万”，足以表明该段子的生成年份在 2012 年左右。但“房价太贵了”就无法作为判定年代的依据，因为从 88 年开始的报纸里就一直没有停止过房价太贵的吐槽。"},
  {"title": "绝望", "content": "一种时髦的攀比指标。"},
  {"title": "吸猫片", "content": "指互联网居民聚众吸食静动态猫图片的成瘾行为。吸过猫片的人通常都是人生嘤嘤嘤家。"},
  {"title": "全集", "content": "一种阅读欲望冷却装置。"},
  {"title": "功能降级", "content": "一种有关“求求你我真的不需要这么多胡扯功能”的诚挚呼唤，毕竟大家最后都看透了电子产品们有关“一个电饭锅上二十八个菜单按钮，南瓜粥和绿豆粥各配一个按钮；微波炉用液晶屏，热饭之前先看一段像素动画；买个青轴键盘打游戏，蒸汽朋克跑马灯七彩炫光闪瞎你的眼”的癫狂式耍花腔。"},
  {"title": "消费降级", "content": "从现在大家抢购网易严选毛巾的架势来看，去年的消费升级主要靠的是“硬着头皮上”，可能算是繁荣时代去往贫瘠时代的最后一波回光返照。"},
  {"title": "格调包袱", "content": "虽然功能上没有差别，仅仅是包装不好看/国产/太多人用，而放弃一个产品的行为。东南亚游、蓝月亮、民谣都是格调包袱的常坐敌。一种担心撞衫的“恐同”。"},
  {"title": "超快时尚", "content": "Ultra fast fashion，比快时尚更快的时尚，一种“动动手指，T 台山寨版一周到您家”的急速体验。"},
  {"title": "时尚公式", "content": "穿五十年前流行的款叫“Old-Timey”，穿十年前流行的款叫“复古”，穿去年流行的款叫“过时”。"},
  {"title": "自由行", "content": "旅行网站攻略路线 copy 游，从住哪吃啥，穿啥颜色裙子，打卡景点拍照时跳起来的双腿开叉角度都完美复刻，才是一次不虚此行的自由行。"},
  {"title": "矩阵", "content": "指同一个产品出十几个APP分开卖广告然后接二连三黄掉的创业模式。"},
  {"title": "安利反哺", "content": "给朋友推荐过的电影/app/工作机会，当时说“哦好我回头看看”，时隔一年过来说“诶我最近发现一个超好的（exactly 就是去年你告诉 ta 的）电影/app/工作机会，你一定会喜欢的！”怎么讲，你有这份孝心是好的，但还是很难克制想当场打死你的心。"},
  {"title": "电影阅卷人", "content": "指，能在电影短评里迅速求得“ xx（网剧导演）距离 xx（知名导演）的水平等于 100 个 xx（随便挑的导演）”的人形计算器，归根结底想表达的无非是“我看（听说）过这三人的所有（1-2部）作品，我会三位数以内的加减法，掐指一算，就是这样的公式，别质疑我，点赞就行”。"},
  {"title": "语音弹幕", "content": "指在观影/观展途中时不时的吐槽、剧透、预警、点评、哈哈哈的行为，高级一点的语音弹幕会加入 b-box 元素。"},
  {"title": "PTSD", "content": "原为医疗用语，指创伤后应激障碍。现被引申到日常各方面，考试考砸了，生无可恋动作迟缓吃薯片不香，就可以说“我得了考试 PTSD ”。乘美联航 PTSD、发朋友圈无人点赞 PTSD，音乐节散场没车回家 PTSD，一种人生艰难（且脆弱）的描述用语。"},
  {"title": "顺颂时祺", "content": "此致敬礼替代语，为了填补到了自动退出共青团的年龄不能再写“此致敬礼”带来的失落，而在文件末尾书写“即颂夏安/此颂暑祺/谨颂秋安/顺候秋祺/顺问秋安/敬颂冬绥/敬请冬安”的故作恭敬式絮叨。"},
  {"title": "记者精", "content": "在口语表达中出现“然而，值得注意的是……”这种句式的人是怎么回事，是不是记者成精？在口语表达中出现“我对这一现象的看法是……”这种句式的人是怎么回事，是不是四级英语作文模板成精？（来自好奇心辞典特约评论员@龚鉴）"},
  {"title": "Download考验", "content": "一种手脑并用的协调测验，考验的是刚下一个新 APP 能否一次性精准地进行三个没有固定顺序的操作：允许使用数据，不允许发送通知，有时候允许有时候不允许使用地理位置。"},
  {"title": "简陋", "content": "当代父母眼中除了红木家具和欧式风外任何其他类型的装修气质。"},
  {"title": "无业", "content": "当代父母眼中除了公务员和事业单位以外的任何其他类型的工作。（好奇心研究所读者@二清越越）"},
  {"title": "育儿踩踏", "content": "常见于中产父母，以“给孩子最好的”为口号进行的教育隔离运动，“绝不让孩子和没英文名看喜羊羊的孩子同读没外教的幼儿园”，一场以孩子为媒介，通过踩踏“低质量教育家长”而奋力爬上鄙视链上游的大型成人攀比行为。"},
  {"title": "绿色歧视", "content": "指在健康饮食的流行趋势下，形成的一条绿色鄙视链，如奶茶界的无糖鄙视高甜，原味鄙视调味，无色透明鄙视红橙黄绿青蓝紫，饮料圈喝果汁的看不上喝茶的，喝茶的看不上喝碳酸饮料的，喝气泡水看不上全部，最后还得凉白开来完成鄙视环。"},
  {"title": "健身房鄙视矩阵", "content": "健身房里的鄙视江湖，并不是一条链或者一个环能形容的，举铁的重量派看不上小道具练操撅屁股派，跑步机哼哧派看不上卧推拗二头照镜子派，韧带瑜伽派看不上全身纹青筋的咆哮拉力派，CrossFit 派看不上傻跑听歌掉耳机派，而鄙视顶端和底端都是只出现一两次就从此退出健身房圈的逍遥派。"},
  {"title": "NBA 球迷封建等级制", "content": "一种“顶端坐着马刺球迷，中部依次排列已退役球星粉丝、现役球星粉丝，最后以数目庞大的冠军球队新晋粉丝垫底”的歧视金字塔。"},
  {"title": "小众冷门", "content": "标题里带“小众冷门”的推荐旅游线路等同于“第二热门”，现如今去一座城市旅游，除了父母最爱的“地标+游船夜景+伪当地小吃一条街”等打卡景点组合套餐，就是另一条套路年轻人的“快要拆掉的老街/有猫的巷子/文创园区/网红书店咖啡馆”的“小众冷门”套餐。城市游的唯二线路。前者能和三万个身揣不重色丝巾的妈妈撞游，后者少说也能碰见三百个手持单反拍猫拍草拍人门口破电表的城市新中产。"},
  {"title": "南锣鼓巷", "content": "一种旅行避雷针。攻略中出现“相当于北京的南锣鼓巷”则意味着，避开被这么形容的对象——如，重庆磁器口、上海田子坊、成都宽窄巷子…就能顺利避开拥挤人群、不正宗当地小吃和连外籍游客都嫌贵的文化特产店。本地人有生之年至多去三次，其中八次都是陪死心眼不信邪的外地友人撞南墙去的。"},
  {"title": "错峰拔草", "content": "被网红推荐过的店一时太火，想要尝尝又不想挤人潮，等过个几个月半年的样子再去吃，就会发现它们全部凋零成了门庭冷落的“彻思叔叔”。（好奇心研究所智囊团 @柠）"},
  {"title": "纯天然", "content": "业界都不够天然以至于连“纯天然零整容”都能作电影卖点，说不清业界和想出这种宣传噱头的人谁更低级，一种泥沙俱下的世风日下。"},
  {"title": "后真相恋爱", "content": "指一种把“一见钟情、直觉、真命天子/百分百女孩”作为真爱前提，而将数据学习型恋爱理解为“过度理性、目的性太强”的恋爱观。具体表现为耻于说对象是网络/app 上找的，将瞎猫撞上死耗子式看对眼作为唯一推崇的获得灵魂伴侣方式。"},
  {"title": "自我政治不正确", "content": "指在思想上已经完成对他人的宽容和反歧视，但落到自己身上就总有一道过不去的坎。例如对大龄人士参加宅舞、ChinaJoy、线下粉丝交流会之类的年轻向活动虽然不排斥，但年纪与其他人相差太大还是会尴尬。虽说也很支持高校大龄生，但每次想回校深造总会在心里嘀咕毕业后自己都几岁了而退缩。虽然明白 LGBT 和普通人没有区别，但还是不忍不住觉得“这类人比较酷”。"},
  {"title": "注解密度", "content": "指书中的注解标记出现频率，一种烧心式助眠指标。"},
  {"title": "果取关", "content": "没有付钱的白嫖人士却具有“顾客是上帝”的消费者意识，在被他人言论伤害感情后那一声“妈！”的社交网络版本。（好奇心研究所智囊团成员 @angryneeson52）"},
  {"title": "国际惯例", "content": "领养流浪动物时必须遵守的霸王条款，包括在一线城市有房有车、月薪过万、开放朋友圈并接受定期上门回访，令人怀疑领养流浪猫实际上是一种炫富行为，穷人都养品种猫去了。（好奇心研究所智囊团成员 @angryneeson52）"},
  {"title": "人生第一个一百万", "content": "理财热帖主题，倡导价值投资比上班重要，可惜的是主要援引事例常常以超小概率事件为主：小A，辛辛苦苦上班，过得很苦；小B，早年买了茅台股票，挣到了人生第一个一百万。"},
  {"title": "金字旁", "content": "本末倒置的科技感非必要元素。产品名字里一定要有个带金字旁的字，比如钛、银、铄，以营造一种富有技术含量的错觉。可以说是“机械风格、金属构造、银灰色泽、自称金属民主化”等所有科技感花哨元素中的王炸。"},
  {"title": "质数迷恋", "content": "土财主才喜欢 6 和 8 ，年轻人迷恋质数，它们有棱有角且不可切割，较为孤傲。这年头夸人还用 666 总有点像过气弹幕，为了彰显气质你可以尝试 777，这个 Jackpot 数字出现在老虎机上或随便哪儿都意味着“哥们儿你赢大发了”。"},
  {"title": "凑整", "content": "由于对整数的偏执而引起的仪式感之坎。“人呐，过了三十岁以后就…”、“九点还没到，还剩四分钟睡”、“还剩 11 页，今天就看满 200 页，只好再看 11 页”、“早上 7：35，你妈掀开你被子说 9 点了”。按照政治正确界的说法，一种对 73、59 型质数的歧视。"},
  {"title": "高考体", "content": "一种文体，以展示特异功能为主：用“氤氲”“缱绻”“魑魅魍魉”表达复杂汉字写作能力；用冷僻人名展示记忆能力并铺陈套路典故，最后用宗教感、玄学般的题记塑造全文黄金结构。"},
  {"title": "老板病", "content": "把“一意孤行、很难共事、吹毛求疵”当做“成为下一个乔布斯/贝佐斯/马斯克”的充分条件，一种认知紊乱。"},
  {"title": "图腾崇拜", "content": "互联网品牌以动物命名产品或作为产品形象的一种约定俗成，比如途牛、酷狗、搜狗、搜狐、驴妈妈……BAT 里就有两个有图腾崇拜，分别是阿里巴巴家的天猫飞猪和“鹅厂”本人。有鉴于此，创业公司可以考虑在产品名称里加入以下动物：扬子鳄、红斑羚、新疆大头鱼、中华白海豚、东方白鹳、蒙古野驴。上市指日可待。"},
  {"title": "旅行地", "content": "对旅行目的地了解的程度堪能在人文地理历史考上拿满分，啊就是在这片土地上两千年前曾爆发过一次改变人类命运轨迹的战役，而对生活了十几年的本地，连去个博物馆都要搜五分钟地图。"},
  {"title": "朋友圈生日post", "content": "社交救济场所。不用怕错过朋友生日，大部分人生日会发票圈，轻松点赞就能解脱“聊天框发完生日快乐就没话可聊”的社交包袱。"},
  {"title": "欢乐颂", "content": "尝试在社交网络屏蔽这个关键字，你将发现你的时间线会变成王者荣耀游戏交流中心。"},
  {"title": "遛猫", "content": "相较遛狗需要在户外进行，遛猫的场所则在各大社交网络相册里。"},
  {"title": "私信", "content": "曾经用以结识志同道合的朋友的工具，每个私信提醒可能都会带来心弦的波动。现如今私信主要用来接收：你有价值 26 元的知乎 Live 礼券和价值 3 元的知乎书店礼券还未使用即将于1月15日过期；豆瓣时间最新图文专栏《拍张好照片·七七的生活摄影课》今日上线，由豆瓣人气摄影师七七教你如何正确打开“生活摄影美学”的世界；没有条件！只要转发就抽奖！微博汽车为你送出 10 台爱疯 7！一种罗曼蒂克的消亡。"},
  {"title": "中惨阶级", "content": "坚信人生艰难，转头自省发现又其实没真正遭遇过什么大坎坷的一类人。由于在比惨潮流里没什么拿得出手的大苦大难，通常会把“邻居家又在早上九点装修了”作为人生最悲壮的时刻。"},
  {"title": "价格筛选困局", "content": " 为了买点好的，在淘宝搜索按“价格从高到低”排列，但出现的往往是和“价格从低到高”没差而故意标价 9999 的破烂，筛选效率低下，成为实践“买可承受范围内最贵的”消费观的重大阻力来源之一，仅次于压根没有钱。"},
  {"title": "aPp", "content": "在线上聊天时使用这个词语，借此实现长久以来你想和你那些认为“APP 和 App 的区分事关审美”的无聊朋友们绝交的愿望。"},
  {"title": "街头实验", "content": "“女生被路人叫阿姨会是什么反应？”、“夏天正午往柏油路上敲个生鸡蛋会不会熟？”、“大学门口以何种方式搭讪女孩才行之有效？” 这些来自新媒体的“实验人员”脑力之低下，让人感叹他们真的不该再混迹街头，而是适合先去生物实验室接一个头。"},
  {"title": "0.1", "content": "从版本 1 到版本 1.1 有什么差？可能是“四舍五入等于零你更不更新都行”的差。"},
  {"title": "“我的微博人气”", "content": "事实上根本不会有其他人点进你的微博主页，“本周我的主页被访问次数”约等于“本周我访问我自己的主页次数”，从这个意义上来说，“我的微博人气”可以被视为“我的自恋指数”。"},
  {"title": "通关臆想", "content": "对没谱儿的事进行大团圆式编剧，Dream company 给你发了套笔试，做题之前已经锁定了公司附近好喝的咖啡馆，想好工资卡用哪张照片；暗恋对象跟你发了个 hi，就开始搜索婚纱款式，思考给孩子起名参考诗经还是楚辞…强行在脑内快进播放，又称“过干瘾”。（来自好奇心智囊团成员@黄自庚）"},
  {"title": "唯心主义购买", "content": "80% 的产品功效靠意念达成的一种消费行为，多见于生活方式类产品，化妆品和保健食品是重灾区。肉食爱好者早上咕咚咕咚灌青汁；防脱发要用何首乌、生姜萃取洗发水；厚涂辣椒瘦身霜燃脂；下班点个薰衣草蜡烛寻找 inner peace……贴心商家怕你理智突然上线，给品牌取名“This Works”，进一步完成心理暗示。（来自好奇心智囊团成员@黄自庚）"},
  {"title": "品牌漠视度", "content": "一种品牌影响力指标，当在影视剧中出现品牌 LOGO 而不会被视为广告，则该品牌能称为世界级公司。影视剧里出现 Google/iPhone/Facebook 会被认为是在展现日常，如果换成搜狗/小米/人人网，广告植入雷达会立刻识别并释放脑电波“广告请注意，广告请注意！”"},
  {"title": "自我诊断泡沫", "content": "互联网时代的强行对号入座，为了掩饰自己基本为零的知识储备。吃了几十年面包，看完“10 个方法教你判断是否麸质不耐受”，突然扁鹊上身逢人就说自己食物过敏。常被类似自行诊断的还有抑郁症、焦虑症、强迫症、 PTSD……心理知识普及未遂，还把人都整有病了。对于这种自认病得不轻的想法，你妈觉得你吃饱了撑的，保险公司觉得你想讹钱。（来自好奇心智囊团成员@黄自庚）"},
  {"title": "豆瓣", "content": "影视居委会，常年被迫受理烂片因被打了低分情绪失控而导致的被害妄想型投诉。"},
  {"title": "洛可可词病", "content": "为了显得有文采，喜欢用抽象的、生僻的、连续四字的、形容词堆砌的、主谓宾定状补齐全的词句，比方说，“这次的文案，需要文笔峬峭的你表现出格调优雅、尖锐博学、纯粹高贵的具有想象力、穿透力、国际感、沟通感的宏大愿景的 slogan 给到难缠客户，你一定可以出色完成的，晚上 9 点下班前发我。”一种高考作文后遗症。"},
  {"title": "歌单", "content": "一个独辟蹊径的旅行线路灵感来源。想去台湾，歌单里捡了个现成的路线，先去没有霓虹灯的鹿港小镇，再爬到阳明山上看海芋，忠孝东路走 9 遍太累了，划掉。此举和前往经典爱情影片拍摄地旅行一样，好处是，拍照发图的时候配文都是现成的。"},
  {"title": "逻辑杀", "content": "以前评价逻辑智商是看你数学好不好，现在看你狼人杀玩得好不好，一种智力标准下移。毕竟前者检验你的演算推理能力，后者大多数时候比拼的是词汇量，比如“正反逻辑”、“铁逻辑”、“我讲的就是逻辑”等。"},
  {"title": "贫下中产", "content": "通常有一份看似体面的工作，常年在某个创意产业园或高层 5A 写字楼加班，可能是 500 强白领、4A 广告经理，出门时而打车、吃便利店盒饭、在购物节买量贩商品，月薪远过万但交完房租扣除应酬和必要生活开销及买房准备金后，剩下的零花钱和时间甚至都不如高中生涯。"},
  {"title": "剪发恐惧症", "content": "这个世界上有两种人，一种是热衷于定期剪发/换发型的人，另一种是“常年寡淡黑长直，总想换个发型拥抱新的自己，团完烫染套餐就开始慌神，如果碰巧理发师没空/团购券不能使用/临时被通知加班……就会松一大口气”的人。"},
  {"title": "设置", "content": "一款支持所有手机操作系统的内置手游，体验丰富易上手，游戏环节包括换壁纸、改铃声、清除缓存删 app 等，time killer 之王。"},
  {"title": "chizza 式创新", "content": "把各种人类觉得好吃的东西放一起的懒惰式创新。创业公司拿手绝活——直播、社区、商城、做内容、搞共享，攒一起来锅大杂烩，一口就腻。"},
  {"title": "设计撞脸", "content": "互联网界没有抄袭可言，只有撞脸。比方说，snapchat 前脚出一 个 stories 功能 ，instagram、facebook 迅速跟进，功能界面名字连环三撞，就连微博也巴巴地推出左滑制作 story。如有雷同，纯属见怪不怪。"},
  {"title": "口吃1", "content": "当代广告/推送为“接地气”“富有网感”的别致创举——在标题里结巴，比如顺丰推送“我要出出出出出出出出名”，芝麻信用地铁广告“出门带带带带带带带什么身份证”“租房付付付付付付付付付付什么押金”，一种失心疯式矫正过枉。"},
  {"title": "口吃2", "content": "在外文歌曲的副歌来临之前，很多人只能跟着旋律发出“额额额…….”的短暂语言失调现象。"},
  {"title": "耳光", "content": "我们以“有眼光”来夸赞有眼光的人，同样地，我们也应该用“耳光”来赞美那些在网易云里耳听八方，强行将任何语种任何题材的歌词都翻译成古风的才子佳人们。"},
  {"title": "沙龙化", "content": "将店铺招牌中的“店”“会”“会所”等篱笆味儿词语更替为“沙龙”这种巴黎口音：美发沙龙、读书交流沙龙……听来身价倍涨不是梦。"},
  {"title": "小众悖论", "content": "指，“没有小众品牌是奔着小众去的”而“一旦小众变主流则光环消失”的企业定位 dilemma。"},
  {"title": " 海姆立克急救法 ", "content": "全世界范围内抢救“急性呼吸道异物堵塞”的标准方法，在日常生活中，被食物噎住可能会导致缺氧而发生意外。此时急救者首先以前腿弓，后腿蹬的姿势站稳，使患者坐在大腿上，让其身体略前倾。将双臂分别从患者两腋下前伸并环抱患者。左手握拳，右手从前方握住左手手腕，使左拳虎口贴在患者胸部下方，肚脐上方的上腹部中央，形成“合围”之势，然后突然用力收紧双臂，用左拳虎口向患者上腹部内上方猛烈施压，迫使其上腹部下陷。——这种急救法的具体操作说明，应该广泛张贴于所提供的一切食物都难以下咽的粗粮餐厅内。"},
  {"title": "代际体面差", "content": "年轻人的体面是“体”，主要基于自己的体验，爸妈的体面是“面”，主要基于他人评价的面子。（好奇心辞典特约评论员@王朝靖）"},
  {"title": "鸡兔同笼", "content": "综艺节目智力认证题难度级别，基本上，会解二元一次方程就能挂着“学霸”人设勇闯天涯了。"},
  {"title": "第三方注册", "content": "在某些官网页面，“第三方注册”可以理解为“第一次注册”，点击后你会进入“没想到吧你还得再注册”步骤。"},
  {"title": "不懂", "content": "一个艺术欣赏领域挡箭牌词汇，使用方法略有差别：用在当代艺术上，主要以“看不懂！不知道为什么值四千万！这破玩意儿我也能搞！”的民间气愤为主；用在电影欣赏上，则主要以“看不懂！烧脑！太牛逼了！”的胡乱吹捧为主。一种奇怪的镜像。"},
  {"title": "脱篱入奢", "content": "餐饮店铺纷纷将“小吃”“美食”类篱笆味儿词汇更换为富有轻奢感的“轻食”“小馆”“食肆”，以便将客单价提升一倍以上还不招致顾客投诉骂娘的一种时代潮流。"},
  {"title": "店铺升级", "content": "一种餐饮业公式，照抄基本能红。1、店名采用“大街店名+清新热词”的搭配，例如“沙县轻食”“KFC Pro”；又或者返璞归真，营造“我在巷口等你回家感”，例如“黄焖鸡食堂”；2、在店铺装修上采用 10x10cm 白色小方砖墙面，营造 90 年代公共洗手间感；辅以 10 平米以上的全幅玻璃门隔断搭配原木色地板和细腿桌椅；3、菜单不说人话；4、雇人排队。一种“占领朋友圈有望，能不能挣到钱另说”的当代创新主流。"},
  {"title": "支", "content": "消费升级量词，无论是啤酒还是咖啡，用上这个量词的店铺单品，价格将比京东量贩装翻四番。"},
  {"title": "消费升级死角", "content": "季抛型白 T 恤，高度尴尬的写字台，家里用了二十来年总会走快十分钟的旧挂表……等，使用频率很高的凑合事儿型日用品。"},
  {"title": "收纳盒收纳", "content": "当代人为解决收纳问题而引发的“买回来的收纳工具没坚持用，最后收纳这些工具本身也占了好多地方”的收纳新难题。"},
  {"title": "SK-Ⅱ", "content": "鉴定假安利真软文的脉门——看你的朋友在分享“SK-Ⅱ又出了一个新短片叫《人生不设限》，讲社会对 30 岁的女性的态度……”时的拼写是 SK2 还是 SK-Ⅱ，一般来说，再热情的安利选手也懒得专门搜出全名复制黏贴，或是在输入法里调出罗马数字键盘来打一个Ⅱ。"},
  {"title": "英文名", "content": "一个谦虚国度中两难的陷阱。取一个常见的英文名，则容易跟公司其他无数个“Jack”“David”“Alice”混淆；取一个剑走偏锋的名字，则容易给人留下“这个人博关注的方式好奇怪”的话柄。"},
  {"title": "Gmail/Hotmail", "content": "虽然不常用但总要备有一个，用于写简历时替代常用的 QQ 邮箱放在联系方式里。一种面子工程式邮箱使用法则。"},
  {"title": "综艺感", "content": "自嘲能力 + 刻薄指数 + 正常生活的 30 倍 drama + 会玩狼人杀。"},
  {"title": "粉丝关注比", "content": "微博账号性价比指标，粉丝数与关注数比值超 500 是网红起步价，比例 2：1 是普通用户，而如果一个账号关注人数远大于粉丝数，基本上是僵尸粉无疑。"},
  {"title": "小说型新闻读者", "content": "指把新闻当做小说情节来看，对“剧情反转”有迷之期待的一类置身事外型观众。比起真相，更愿意相信“戏剧性假相”，出没于各类“打脸”“坐等打脸”“果然打脸了吧”类评论下的喝倒彩先锋队。"},
  {"title": "google", "content": "因为情感问题的搜索而一跃成为当代知心大姐信箱，知心大姐最近掌握了新的时代脉搏：“我丈夫到底是不是个 gay ”的搜索量比“我丈夫是不是有外遇”了还要多。"},
  {"title": "国产欧洲小镇", "content": "各大热门旅游城市基本款揽客手段，欧洲城市地标展览中心，时而能见到红底黄字的社会主义横幅飘扬在荷兰风车下，山寨味道浓烈，但作为蜜月照取景胜地养活了一批婚纱摄影师。"},
  {"title": "古城", "content": "一种比游客都年轻的主题公园。"},
  {"title": "形而上基因工程", "content": "一种史上成本最低且不改变生物体性状的转基因技术。领域内的代表人物是水果店老板娘，今天说这个葡萄是南汇的，明天同一堆葡萄前面竖块牌子写马陆葡萄，草莓熟过劲儿说我家草莓不发白特别好，没熟的时候说这块白的是新品种奶油草莓的特征。不做亲子鉴定水果本人都搞不清自己身世。"},
  {"title": "限量", "content": "和多数快消行业那种赚一票就跑的限量相反，香水品牌通过发行限量进行市场研究，用于制定接下来 3-5 年的产品计划，卖得一般好则不定期复刻，消费者满意度特别高的就“顺应民意”成为常态款，一种名不副实的流量钓鱼，已经高价买了限量的人想掀桌。"},
  {"title": "即时黑历史认证", "content": "将“多年以后回看当初自己的日记、社交状态、昵称，会觉得幼稚不堪，迫切地想删除那段黑历史”心理状态提前到发布状态后就立刻发生，一种先知先觉的自我敏感。"},
  {"title": "客座聊天", "content": "在他人 SNS 状态下进行的“撇开 po 主，自顾自地互相搭话”的鸠占鹊巢型对话。"},
  {"title": "补水偏执", "content": "水，美妆界的维生素，适用于任何肌肤问题——过敏啥也不用搽，喷点法国南部小镇无添加泉水喷雾；长这么多褶子是因为皮肤太干，抹完补水精华一口气加 5 小时班脸不带黄；出油长痘那是水油失衡，吸油面纸治标不治本，应该整点化妆水。这种偏执还体现在生活方式上，每天灌水 2 升看谁都像仙人掌；梅雨天都快长蘑菇了，开空调还嫌太干需要加湿器；坚信飞机起飞后 10 分钟机舱干过撒哈拉要立刻敷上补水面膜，营造一种“别人都是碳基结构，只有我是水做的”的浪漫情怀。"},
  {"title": "保湿", "content": "和补水产品捆绑销售的一种套路，背后理论支持是巴甫洛夫条件反射，狗听见铃响流哈喇子，人补完水就琢磨要锁住水分。要是你没有这种补完水好像还差点啥的天然觉悟，贴心商家再次上线，指导你乳液乳霜的区别，科普角鲨烷、胶原蛋白胜肽、透明质酸成分，有机化学从来就没配平过的你顿时觉得很高深。"},
  {"title": "Brett", "content": "酒香酵母，葡萄酒界眼中钉，精酿啤酒界 GRE 词汇，葡萄酒味道不佳时可以痛骂败坏的 Brett，但如果在精酿啤酒里尝到泥土、干草堆甚至湿狗的气味，则应该一边啜饮一边优雅表态：“Brett 发酵恰到好处，带来了无法预测的惊艳啤酒风味”。"},
  {"title": "酸", "content": "一种中产味觉，真正的中产绝不会对在咖啡和精酿啤酒里尝到酸味而感到大惊小怪，不过在做出“咖啡本来就是酸性饮料，而酸啤才是当下最 chic 的饮品”结论之前，还是记得确认是不是上次喝了一半忘盖盖儿了。"},
  {"title": "钉钉", "content": "一种就业避雷针，如果你尚未具备被老板连环夺命 Ding，随时掌握地理位置的就职觉悟，请谨慎进入那些宣称通过钉钉提高员工协作效率的单位。"},
  {"title": "拒信", "content": "继感谢您的申请之后，收到来自想去单位的唯一回复，有助培养心理完成感。对于类似“这不是对你个人能力的否定”这种固定句式别太走心，具体含义可以参考分手界的“你人真好只是不太合适啊”。“We’ll keep you in mind for future openings.”的正确解读是两年之内再申请拒绝接受。"},
  {"title": "AI 攻击", "content": "大数据时代新的压力来源，人工智能抢工作之余还打心理战。通过偷看你手机，精准完成细分定位，以不间断的广告刺激逐步提升个人焦虑感。发现你没有对象，推荐交友软件或者养成游戏，发出灵魂嘲讽；手机玩着玩着刷出广告劝你考商学院、创业、移民，然后抓心挠肝开始思考个人瓶颈。心理暗示稳准狠。"},
  {"title": "益智类游戏", "content": "一种扑朔迷离的游戏分类，涵盖了连连看、糖果消除、大家来找茬等一系列、对具备基本识图能力的三岁以上人类的大脑发育没有显著效果的游戏，并入教育类游戏都嫌言过其实。"},
  {"title": "侦探型观众", "content": "为了彰显深刻，挖掘深度，从 T 恤上的碎花推断出主角家族的图腾崇拜，从夹烟的手指第二关节推断出主角的存在主义倾向和中度忧郁症。一种具备发散型观影热情的影视“发烧”友。"},
  {"title": "身心健康", "content": "极度脆弱，必须依靠外在力量施以金钟罩铁布衫等防护结界加以守护，从而有效屏蔽王者荣耀等网络毒品和古装剧偶像剧等电视荧屏毒瘤对无知青少年带来的伤害。"},
  {"title": "反季节迷恋", "content": "一种受时尚产业驱使的“坐这山望那山”行为，体现在南北半球对彼此天气的向往，三伏天时对西北风的企盼是因为迫切想穿新买的羊毛大衣，围着厚围巾想象夏天太平洋的风多半是想戴春夏新款墨镜拍照。一种，要是直接能沿x轴对称把我换过去该多好的期冀。"},
  {"title": "短袖衬衫", "content": "商务着装异数，半正式半休闲，亦即，非正式非休闲，稍有不慎就会穿出中年国企制服感。"},
  {"title": "厚底防水台", "content": "一种单纯追求身高不计比例的鞋子款式，灵感来源是传统民俗活动踩高跷，因上脚之后行走姿态似马科动物，又被十分贴切地称为驴蹄鞋。目标受众的心理是又想长高又嫌累，上一次大范围风靡大概是5年前，下一次希望是永远不。"},
  {"title": "拖鞋", "content": "一种本末倒置的时尚单品，适用于澡堂以外的任何地点。材质越厚越潮，毛线袜搭 Birkenstock 就比带一圈毛的懒人拖过时非常多。"},
  {"title": "人字拖", "content": "夏日毒品，只要上脚一天，接下来的整个夏天将因为再无法忍受每日份脚部桑拿而在人字拖的陪伴下度过。"},
  {"title": "草编鞋", "content": "草编鞋风潮一路从草编鞋底蔓延到草编鞋面，当人们开始穿着全手作草编鞋出街，不免令人为 1800 多年前的刘皇叔错失商机而感到痛心。"},
  {"title": "草编包", "content": "一款旨在纪念女性在家庭中的默默付出的街拍潮流单品，草编 tote包看起来宛如一个盛满食材的菜篮子，为 2017 春夏增添了一抹菜叶的清新和菜场的市井气息。当然如果你背的是一款水桶草编包，则说明你可能是一位民间搏戏爱好者，斗蛐蛐大赛全国十六强入围选手。"},
  {"title": "三个骨牛仔裤", "content": "3 quarter jeans，俗称7分裤，一种难以驾驭、长度尴尬的裤型。由于拥趸亦舒的加持，自带浪漫的致幻功能，购买者相信这是独立女性品味的象征，完全不在乎下半身穿得像是去插秧。"},
  {"title": "腕线过档", "content": "腿长人士的防伪标志——人体处于自然直立状态时手腕超过裆部的身材比例。修图鉴别科的 FBI 术语，专业人士据此揭穿下半身无限拉伸、小腿长过天际的灵魂拉腿师，旨在提高群众的反侦察能力，可以说是当代的庖丁解牛、魔术手法大揭秘。部分有赖于修图荣获大长腿称号的人士因为害怕暴露自己手腕和肚脐一边高的身材比例，常年摆出“vogue式胃疼”姿势照相。"},
  {"title": "紧身口袋", "content": "一扇将手机、钱包、钥匙等物品生动形象展示出来的橱窗。"},
  {"title": "品牌副线", "content": "一种业务拓展产物，常在文案中以“设计年轻”这样不太实在的面貌出现，用来掩饰全家族最便宜的本质，可能是一些设计师品牌唯一卖的动的线，可以参考山本耀司Y-3和川久保玲Play。看上去是个边缘部门，实际养活了整个公司。"},
  {"title": "高级", "content": "和星巴克从中杯起算类似，时装界的高级通常指的是一条地平线。其下是不入眼的垃圾，其上是 higher 和 highest。"},
  {"title": "灵感来源", "content": "时尚产业为了粉饰设计抄袭玩的文字游戏，类似表达还有“向大师致敬”、“通过沉淀所得”。核心概念是暧昧，参照音乐领域的8小节标准，从业者努力精进模仿能力的同时，还要避免被人一眼看穿。不过业界代表Zara表示我们没在怕的，公司一半人都是法务，专门处理抄袭投诉。"},
  {"title": "鬼才", "content": "设计师界的通行证。当媒体不知道该如何以专业眼光评价任何一位没有抄袭劣迹的设计师的任何一个作品时，该设计师即会被称为鬼才。以“鬼才”的滥用程度，没被称为一次鬼才就如同在时尚的小径上无牌驾驶。"},
  {"title": "盗版碟商贩", "content": "上周还是时代落伍者，本周的时代预言家。（来自研究所智囊团@Nana-Hu）"},
  {"title": "高温烤问", "content": "指，亲密关系随室外气温升高转为警戒状态，两口子会为谁先下楼发动停在露天停车场的车而向彼此发出“你到底爱不爱我”的灵魂烤问。"},
  {"title": "迪士尼实时等待时间", "content": "就当前上海的天气状况而言，app 上显示的还需“等候 150 分钟” 宛如菜谱上的烹调时间。"},
  {"title": "炫耀型慰问", "content": "指当某个地区温度高到一定指数，其他地区的人在社交网络发“这里是 24 度的云南，刚下过雨有点冷，41 度的上海你们还好吗”的一种“一方有难八方叉腰笑”式关怀。"},
  {"title": "精神避暑", "content": "一种靠“看账单、房价、工资条、404 页面”而达到寒心目的的避暑手段。"},
  {"title": "消夏", "content": "营销文案百搭词，常见后缀有消夏阅读、消夏购物节、消夏水乐园…几乎囊括所有人类活动，但本身和避暑并没有直接关系，像是消夏主题乐园，去过之后都会晒黑两个色号。"},
  {"title": "概念曲", "content": "影视剧营销新路数。电影预告越出越多，从先导到完整先出三五个，卡司强大则每个主要角色特辑各来一段，探班花絮各来一段；卡司不够歌曲来凑——印象曲、同名印象曲、概念曲、旗舰概念曲各一首，和主题曲片尾曲的主要区别在于，前者往往来自音乐竞技类综艺节目的学员，而后者多半是导师唱的。"},
  {"title": "责任型选瓜", "content": "由于“通过拍击听声来挑选西瓜”的科普技巧深入人心，使得不论听不听得出区别，都要拍上几下才算履行“买瓜责任”的一种约定俗成式购物行为。"},
  {"title": "剩余电量", "content": "当代年轻人征信纪录的直观判断指标，电量刚过 20% 就立刻充电的朋友，纪律性极强，多半在信用卡出账当天就会还上；反之，总要拖到只剩 2% 才开始借充电宝的人，千万不要借钱给 ta。"},
  {"title": "微博巴赫猜想", "content": "主要内核为“当发现原微博显示‘抱歉，此微博已被作者删除’且相关讨论被新浪禁转，则这事儿虽然看起来好离奇但大概率可信”的民间 Hypothesis，一种微博信任危机。"},
  {"title": "百度自诊", "content": "得癌、肿瘤、活不久，不管是查“腿上起个疙瘩咋回事”还是“打球手指杵了一下使不上力”，最终都不外乎这三种诊断结果。"},
  {"title": "工具理性", "content": "面对经过工具加工的产物时，千万不要赞美工具本身的一种明哲保身。比方说，当朋友发来一张明显和 ta 本人有出入的美丽照片时，决不能脱口说出“faceu 果然很好用”。"},
  {"title": "职场顿悟", "content": "大多发生在邮附件贴错/忘贴、抄送错了人被对方秒回提醒的瞬间。"},
  {"title": "sure", "content": "高级职场英语，意为（我觉得这建议不咋样但如果你坚持且将来出了事你自己扛着的话那）行吧。"},
  {"title": "RIP", "content": "名人去世后批量出现在社交网络的奇怪代码，翻译过来意思是“我听（说）过这个人的全部（2-3个）作品我有同情心我超懂流行文化而且我会英语”。（来自研究所智囊团成员@董潇潇）"},
  {"title": "博尔赫斯", "content": "一种当代新型成语，具体不知道什么意思，但是跟天堂和图书馆有关，与类似成语“马尔克斯”“伍迪艾伦”“乔姆斯基”同时使用会有 70% 被点赞几率和 30% 被拉黑风险。 （@董潇潇）"},
  {"title": "Mansplaining", "content": "man+explain，一种常见于雄性人类身上，具体表现为“这件（你本人研究领域内/你半个月前刚跟他提过的）事你可能不太了解，让见多识广（道听途说）的我来为你指点一二”的不懂装懂而好为人师的生物习性。"},
  {"title": "man flu", "content": "指，“咳嗽两声就怀疑是不是肺衰竭”“手指杵了就开始质问对象如果将来半身不遂会不会得到妥善照料”等小病大作妖的男性撒娇行为，高发于成年非单身男士。"},
  {"title": "Mancup", "content": "男士化妆，是男性朋友用行动对“直男觉得你的化妆品多少钱”这类话题的反击，然而一旦带妆出门，被大惊小怪地问及“诶你化妆啦？”和取向的频率都会直线上升。"},
  {"title": "Manphone", "content": "人形手机，指每隔一段时间就因年龄、知识、孤独、个性等各种焦虑而激活自己，但激活后惯性刷新两下就再次处于待机状态的一类当代都市人。"},
  {"title": "时间管理", "content": "多数人都无法完全掌握的职业技能，当被用于面试/简历中时是一种需要二次翻译的自我包装词汇，它指的多半不是候选人从不拖稿的品质，而更接近于“能够在睡前已经对第二天早餐吃猪柳蛋还是煎饼果子进行有效管理”。"},
  {"title": "work shame", "content": "敬业压迫，一种职场版“强奸文化”——工作太累？可大家都在任劳任怨，就你叫苦，肯定是你自己的问题。准点下班就会被问“最近是不是挺闲的”；来不及吃饭都怪自己协调不好“work-life balance ”；周末不想加班，团队里人都像你这么娇气还做不做事了；颈椎痛想请假，老张腰椎间盘突出三年了天天挂着火罐上班，你怎么好意思不带病工作？"},
  {"title": "回本", "content": "贫下中产在选购厨房小家电时无所不用其极的精打细算行为，想买个原汁机自制牛油果梨汁，不仅要调查果汁市场均价、牛油果和梨本人的市价以及近两年内价格波动，还要内心默默计算清洗和准备的时间成本并折换成现金，往往算到一半就放弃所以决定不买了。（部分来自好奇心研究所读者@xave）"},
  {"title": "转化率算计", "content": "一种自我陶醉式社交网络使用习惯，当在社交网络发布一条动态或在某平台评论，会不由自主计算粉丝/好友会有多少评论或点赞，然后同比和环比发现果然还是发猫片比发自拍更受欢迎。这也是大部分偶像包袱过重的年轻人重复看自己全部朋友圈三十遍的理由。（来自好奇心研究所读者@陆离）"},
  {"title": "美术馆花丛照", "content": "和蹲在景区花丛里迎风挥舞各色丝巾的中年女性相对应，中年女性的女儿辈们会到美术馆里排队凹造型跟艺术品合照，并把合照照片作为“主要参观艺术品”。"},
  {"title": "积木厨艺", "content": "一种“社交网络摄影文化”催生的、将食材像搭积木一样堆在一起并配文“我的本尊果然是厨神小当家”的料理手法，常见于朋友圈发吃十级摄影师之手。"},
  {"title": "小龙虾", "content": "当代社交食品第一名，因食用时需要动用双手，避免了吃饭时共坐一桌一起低头刷手机的 phubbing 时刻。"},
  {"title": "大盘鸡", "content": "对喜欢的人来说是西北菜压轴大戏，对不喜欢的人而言则是一种分量极大、性价比极低因而点了之后会妨碍整个点菜自由度的菜品。大部分厨师推荐特色菜都可收获异曲同工的效用。（来自好奇心辞典特约评论员@朱凯麟）"},
  {"title": "微辣", "content": "一种中式餐饮界的玄学。通常介于完全不辣（可能还有点甜）和辣穿地狱之间。"},
  {"title": "穿越剧", "content": "指，服装、道具、生活场景与现实同步，剧情及价值观错位回 90 年代的一种电视剧类型，不建议心智成熟的观众观看，如不得已，请以两倍速观看。"},
  {"title": "官逼同死型文案", "content": "一种令试图反讽的评论者都感到黔驴技穷的文案风格。代表作品为，不输《血战钢锯岭》、比无间道好看 100 倍、小鲜肉演员分分钟惊喜、全程汗毛竖起、6岁小儿看完想当兵的中国版漫威、热血青春战争片《建军大业》。"},
  {"title": "防晒霜", "content": "夏日肤色修正安慰剂，一种我脸上涂东西了一定不会晒黑的幻觉，被久不见面的熟人问候最近干农活辛不辛苦的时候，对照组样本身份不攻自破。一部分看穿套路的人开发了脸基尼，另一部分人选择放弃对肤色的要求潜心学术，找到了防晒是防止光老化的角度，陷入另一种 20 年之后我没有皱纹的臆想。"},
  {"title": "尊贵懵", "content": "商家为了衬托出“顾客就是上帝，比上帝还上帝”而设置的称号细分，尊贵版、豪华版、白金版、铂金版、尊享版、至尊版，让人完全不知道究竟哪个更高级。"},
  {"title": "精神灵药", "content": "护肤品的最新人设，一改之前只能助女性变美变年轻的功能宣传，跨界显灵，力图填补都市女青年的精神世界，从大龄单身到孤独症皆可治愈，只要能消费，你就是成功者，一种“仿佛不会用护肤品关爱自己就不配做都市女性”的矫枉过正。"},
  {"title": "避险型人权主义", "content": "由于“女权主义”的声名狼藉，一些女权主义者为了躲开人们对女权的炮火，而改称自己是人权主义的一种无奈的泛化身份行为。"},
  {"title": "ootd", "content": "outfit of today, 今日着装，社交平台全身照标配后缀标签，与之齐名的是#TodaysWorkout 配健身房带妆照，最早受生活方式类博主追捧，如今已经普及化，成为朋友圈的买家秀合集，“今天长这样”的“我不光潮我还懂英语”版本。"},
  {"title": "不可机洗", "content": "一种令人徒增烦恼的衣物护理建议，没能助力人类克服懒惰，但可用于训练心理素质及责任感——本来只要都丢洗衣机常规洗就可以了，现在一边纠结一边丢进去洗，洗坏了还不能甩锅给洗衣机。（来自好奇心读者@ANing）"},
  {"title": "平行衣柜", "content": "指，塞满你热心为平行世界里一米七二不满百斤的自己购买的衣服，而平行世界这边的你本人打开来无衣可穿的闹心衣柜。"},
  {"title": "职业规划", "content": "面试高频词汇，通常由 HR 抛出，间接考量对方职场忠诚度，类似“我过两年可能要出国”这种答案会使应聘者被当即封杀。那些心里没谱儿的人，每面试一家公司都得现想，至今已经有过十几个职业路径。"},
  {"title": "熟练", "content": "一个职场语境中程度需要打对折再折上折的副词，熟练掌握某项技能可能是在说“我听说过”。"},
  {"title": "爱好", "content": "一个掩盖生活贫乏的复合词，指，“爱一切被人夸耀的好东西”。比方说，爱好古典音乐（只知道贝多芬是个聋子），爱好写作（在 QQ 空间发过鲁迅语录），爱好发呆（希望能被理解为爱好思考，有深度），爱好睡觉（希望被理解为慵懒、随性、萌），爱好运动（吃饭的时候有很努力锻炼苹果肌）。"},
  {"title": "学后即焚", "content": "一种新的 APP 学习模式，特点是发布者会在短时间内将推送的课程删除，制造紧张感，向 Snapchat 致敬的作品。学习者试图以“再不学就赶不上趟了”的想法引导自己，以提升个人执行力，但结果往往是对自己的学习障碍程度有了新的认知。"},
  {"title": "社会期望面子", "content": "出于虚荣和内化的评价标准，即便是参与匿名调查，也要虚报自己令人尴尬的每日微信步数、每周去健身房频次、公益次数、性生活频率…一种因戴久了社会面具而留下的印痕。"},
  {"title": "国产动画的未来", "content": "即上映前的每一部众筹的国产动画。上映后通常连国产动画的历史都没追上。"},
  {"title": "舌尖上的薛定谔", "content": "七分甜、五分熟、微辣。"},
  {"title": "墙字幕", "content": "一种过于贴心的本土化翻译方式，为了照顾国内观众，将 twitter 翻译成微博，YouTube、eBay 翻译成优酷淘宝，shame on you 翻译成礼义廉耻孝悌。在不能养鹿的马厩里指鹿为马。"},
  {"title": "怕老婆", "content": "影视剧居家暖男形象标配设定，一种大男子主义矫枉过正，仿佛只有跪在媳妇儿面前撒娇卖萌突出一个怂才是一代顾家好男儿，擦地煮饭带小孩等家务事表示不服。"},
  {"title": "色调", "content": "烂片避雷针，面瘫照妖镜，艳丽程度与剧作糟心指数成正比，看一眼视频网站首页贴片是否满满“清甜可人滤镜特效“感就足以决定追剧与否。"},
  {"title": "烂片书僮", "content": "被动型烂片受害人，相对于被忽悠而主动去看烂片的天真人士而言，烂片书僮这些年进影院看烂片主要是由于一意却不肯孤行的对象/基友胁迫陪同所致。生而为烂片贡献票房，对不起工资也对不起审美，一种非常屈辱的人生体验。"},
  {"title": "无价值换算", "content": "网购时，通过换算模特的身高体重等参数而达到放弃购买目的的省钱手段。好不容易算出 5 英尺 10 英寸是 178 厘米、110 磅等于 50 公斤，发现对方能把 xxs 穿出 oversized 效果，顿时恼羞成怒关掉页面。"},
  {"title": "白衬衫", "content": "香水评论文学和玛丽苏文学高频词汇，爱干净的男朋友的隐晦意象，传达的嗅觉信息是雕牌透明皂混合立白洗衣粉散发出的那种“我在浣衣局大院上班”的迷人香气。"},
  {"title": "檀香调", "content": "一种被过度演绎的香水调性，通常以梵音袅袅的修道院、中世纪老教堂、深山古刹超胜庵的意象在香评中出现，着重表达一种遗世独立削发为尼的浪漫情怀。"},
  {"title": "意象主义命名", "content": "爱好使用抽象象征的产品起名法，需要消费者调动全身通感用意念感受产品特性，常见于香水领域，“柠檬罗勒与橙子”过于朴实，“无人区玫瑰”撑不起整个意境，只有做到“午夜飞行”的地步才算合格，然而深受武侠文化熏陶的东方消费者很难精准架构出一位只身穿越大西洋贪恋天空的女飞行员形象，多数人脑补到的可能是，穿着夜行衣揭开少林寺屋顶瓦片那一刻闻到的香烛味。"},
  {"title": "产品数列", "content": "同一领域中，不同品牌给产品起名时自觉保持队形的现象，手机型号都叫 p8、v9、p10. ..让人陷入分不清 TVB 大表哥家明、家诚、家英谁是谁的童年迷乱。"},
  {"title": "万物色", "content": "商家为了让产品显得高级/清新脱俗而使用的颜色命名手法。如荔枝红、落日红、宝石红、古香红、都市红，一秒带你回到被高考语文阅读理解支配的恐惧里。"},
  {"title": "出租屋语法", "content": "一种广泛应用于链家搜房豆瓣租房小组的出租屋粉饰法则，“人气房源”可能指“挂了三个月再租不出去房主急眼了”的人“气”房源；“首次出租”，可能连床都没有，一大堆要你自己添置；“最近翻新”，只是重新刷了个墙，卫生间马桶桶龄不下二十年。"},
  {"title": "柏拉图式友谊", "content": "频发于社交媒体原住民之间，即肝胆好友遍布五大洲七大洋，而周围连个一起吃饭的人都找不到的一种交友新常态。"},
  {"title": "甲方", "content": "商业社会的证伪主义信徒，当他们无法确定自己想要的到底是什么，只好通过不断反对乙方的提案，来进行“我终于知道自己不想要什么”的自我确认。"},
  {"title": "不破不立型营销", "content": "商家使用“踩一捧一”伎俩来推出新产品的手段，比如，“性冷淡风也真是够了，如今就该穿得活色生香”、“这年头谁还在画平眉？最流行的明明就是弯眉”……一种寄望于热点能够自然接力的一厢情愿型宣传文案。"},
  {"title": "隐藏菜单", "content": "商家与最高级别 vip 间的接头暗号，指不在菜单上公开贩售的菜品明目，通过重新组合现有菜品配料，制成口味上并无二致的神秘菜色，使食客体会一种“我不是在点单，而是在跟共济会接头”的超尊享待遇。"},
  {"title": "每月一杯咖啡钱", "content": "订阅模式骗局，每门课老师都表示“我作业不多，每天只要一小时”而加起来一共要五小时的当代互联网版本——当所有服务都改成订阅模式，你每月会多喝五十杯没进肚子的咖啡。（来自好奇心忠实读者 @le_frank 微博投稿）"},
  {"title": "企业中危", "content": "指，公司因自身经济及价值产出陷入瓶颈而产生的焦虑感，通常会采取品牌年轻化、跨界转型等战略措施试图缓解。比如，时尚产业纷纷跨界玩甜点、端庄气质的设计师品牌启用网红代言，以及那种每隔几年就要微调美人鱼头像强调企业文化的行为......具体被中危击中的时间与企业生命周期无关，可能发生在天使轮还没筹到的创业公司，也可能是极简主义服装品牌中年转行跨界玩金属摇滚。"},
  {"title": "后叛逆", "content": "指人到中年开始想体验染彩发文身穿孔、学滑板街舞架子鼓等具有叛逆青少年气质的活动，一种“惊觉错过早恋年纪”式的“临交卷”恐慌。"},
  {"title": "带病工作", "content": "一个长达数十年，不尊重生活常识的事业单位敬业故事标配桥段，一种社会主义荣耀型敬业。"},
  {"title": "旅行宅", "content": "指出门一小时就开始自我质疑“为什么不呆在家里”，视五点半起的旅行为拉练，视徒步为西伯利亚流放，排队如同罚站，逛街就像巡逻。在“啊果然还是躺着好”和“既然出来了就不该浪费多去看看”之间痛苦踌躇，而当真宅在家后又会不由自主萌生“是不是该出去走一走了”的念头。一种人格分裂式旅行爱好者。"},
  {"title": "徒手断片儿", "content": "形容一种不需要酒精帮助就能断片儿的特异功能，人好好儿的，也没得阿兹海默，可就是想不起来昨天自己都干了啥。（来自好奇心辞典智囊团成员@何茫茫）"},
  {"title": "健康枷锁", "content": "想过健康生活却养不成健康生活习惯，使得“健康生活理念”成为健康负担的一种现象。比如在“绿色生活潮”的影响下，放肆地熬夜变成忧心忡忡地熬夜，无拘无束地吃炸鸡变成心怀愧疚地吃炸鸡，大开大合吃火锅变成昧着良心吃火锅，结果往往是“既然已经破戒那干脆多吃点反正下不为例”的破罐破摔。"},
  {"title": "苦口型挑食", "content": "秉承“良药苦口”信念的一种挑选健康食品方法，即，难吃就对了。"},
  {"title": "小训幸", "content": "指互联网人生导师通过“教你做人”而获得的小小的幸福感，小训幸的主体们通常以自己的经验为基准，对他人的人生进行瞬时判断和即时指导，比方说“不分留着过中元节？”“是 gay，不爱你，下一题”“收礼物还拒绝表白，绿茶婊没跑”，从而获得一种野生仁波切式的自我陶醉。"},
  {"title": "街拍", "content": "一种以展示服装为辅、磨练演技为主的社会活动，常发生于机场、车站等大型交通枢纽，被拍者坚信“必须足够努力，才能看上去毫不费力”。一个任重道远的青年表演艺术家养成计划。"},
  {"title": "三合一功效", "content": "一种常见于牙膏、洗面奶、护肤品广告，借鉴了消除类游戏的功效宣传术语，产品实际效果基本是三合一，然后消失不见。其无效程度只能用“我原本大概就是如此健康无暇”来解释。"},
  {"title": "过期不候型许愿", "content": "为了当下心里好受，而乱开空头支票的一种行为。比如生病时发誓要养生，病好了买的枸杞根本不想拆开。期中考砸了发誓要好好复习，期末还是考前 3 天才翻开书。"},
  {"title": "冗余角色", "content": "通常指电影拍摄过程中，由于参演明星过多，故事人物不够分配，为了给明星安排角色，而强行添加的跟剧情毫无关系的人物。多见于海报是人群金字塔的“大片”中。"},
  {"title": "高级弃剧师", "content": "指，入坑快、弃坑更快的及时止损就地放弃型追剧人士，对“自己选的剧，再恶心也要坚持看完”之类的自虐倾向免疫。通常同时会是一名“来都来了”理论 diss 选手，绝不会在明知道东京铁塔人满为患情况下坚持前去伪装“一个人眺望”，在无法摆脱沉没成本的认命人士如此众多的当下他们理应被视为 real 理性之光。"},
  {"title": "中介后遗症", "content": "当你曾不幸地通过房产中介找房且为了有更多选择而多找了几个中介，在此后的数个礼拜甚至一年半后，都可能收到来自来源地为五湖四海的陌生来电，定期问候，忧心你在这漫长的时间里都风餐露宿居无定所，当代房产中介，城市标兵，人文关怀红旗手。"},
  {"title": "Diss 交友", "content": "一种以权谋剧警句“敌人的敌人就是朋友”及江湖名言“友谊始于一起说别人坏话”为理论指导的交友方式，兴趣交友太泛泛，都喜欢看电影还得区分是爱看战狼那种还是不爱那种，而共同 diss 某人/事/物才是完美的话题开瓶器，基于此，希望微博早日推出“你们在最近三个月都拉黑了理记”，网易云跟进“你们最近在私人推荐里都跳过了陈粒的歌曲” 等贴心而实在的好友推荐功能。"},
  {"title": "枸杞", "content": "一个心口朱砂痣级别的中老年养生意象。用保温杯就令你感叹青春不再了吗？不，只有透明保温玻璃杯上透过茶渍看到那星星点点的红，只有具备在茶水 / 啤酒 / 二锅头里泡枸杞的精神力量，才是真的养生达人，中年英杰。"},
  {"title": "即食", "content": "一个令人怀疑自己的消化系统和生鲜电商文案写手不是来自同一个造物主的食品修饰语，即时牛油果青翠欲滴，即食木瓜买回家放了大半个月，催熟用的香蕉放烂了三拨，吃起来还有香皂口感。"},
  {"title": "承上启下病", "content": "一种无法接受事件、时间等自然接力，需要以在社交平台发声这样颇具仪式感的行为手动过渡为生命作注脚的现代疾病，比如夏天要结束了发“bye summer，夏天最后一张自拍，最后一根冰棍”，转头接着开始发“秋天你好”，一种“高考作文 PTSD”症状。"},
  {"title": "平板支撑", "content": "一种健身初学者总能演绎成买家秀现场的训练动作——你以为自己做的时候和教练一样是直挺挺的东北大板，但其实是一个哆哆嗦嗦的绿舌头。（来自好奇心研究所智囊团@舒怡）"},
  {"title": "器械归位", "content": "健身法房里最简单而最少有人会做的训练动作。"},
  {"title": "business casual", "content": "一种因为需要反复权衡自己是不是穿得过于商务或者过于休闲，永远拿捏不好尺度而导致穿着者本人心情一点也不休闲的着装要求。"},
  {"title": "抄送", "content": "一种视抄送对象不同具有不同效力的职场 code，比方说，抄送老板示意“我有在好好工作”，抄送客户“留待日后举证这件事我们有沟通过”，push 同事“我都做到这份儿上了你那边怎么什么动静也没有”……只有学会在必要时抄送合适对象，才称得上当代职场熟练工。"},
  {"title": "危机公关", "content": "由责任方主持的顾左右而言他大型甩锅现场。"},
  {"title": "红点大奖", "content": "一种泛滥的设计类产品文案噱头，通常产品宣传里的“红点奖” title 百分之一百八以上只是概念设计入围优胜奖，其含金量和九年制义务教育期末评优相当，10% 当学三好学生和优秀班干部，剩下 90% 是品学兼优和进步之星，制造一种你有我有全都有的皆大欢喜。"},
  {"title": "戴森吸尘器", "content": "一款释放一次清洁技能只能吸一个房间，而技能冷却时间却要五小时的傲娇电子宠物。"},
  {"title": "青山周平概念房", "content": "出租屋领域新秀，以“优质地段独立户型豪华装修品位生活甄选”为卖点的超小型住宅，每层 15 平的三层住宅，半夜起来上厕所要下两层楼。（来自好奇心研究所智囊团@陈老师）"},
  {"title": "工种杂坛", "content": "当代人类可从事工种荟萃平台，即，快手。新鲜芦荟提取、片三文鱼、扎蒲团、做洗脸盆、铁锅炖大鹅……三百六十行，行行有人上快手。"},
  {"title": "敲键盘", "content": "一种别致的，用来展示工作状态的办公室身体语言，快速而密集表达的是忙碌，打地鼠一样用力是和甲方在前线战斗，总之潜台词都是请勿打扰。"},
  {"title": "内双", "content": "一种眼型细分，内双者自带一种悲情的，比弱势群体还弱势的社会边缘人群气质，通常伴随的话题有「内双怎么画眼妆都晕」，以此向他人科普自己和单眼皮之间的区别、获取身份认同感，透着“不不不我明明是五岁半你算什么虚岁”的精确。"},
  {"title": "变形记", "content": "指，时尚美妆产业在商家的引导下，周期性地迎来不同让人“华丽变身”的招数，比如“画对眉毛如同整容”，“一支唇膏扭转气场”，“这条腰封教你变成九头身”……多数人都在七十二变未遂后期待下一次脱胎换骨的机会。"},
  {"title": "销售哑剧", "content": "大部分推销员/导购员/燃气灶上门维修人员熟练掌握的一项高级表演艺术，在消费者发出诸如“这瓶日本只要 80 的水为啥你这卖 500/淘宝上只卖 17.9 的脉冲点火器为啥要收 150”的困惑时，深情演绎一个惊愕回头并辅以长达 5 秒“不知道行情乱说什么”的凝视，基本上就足以不战而屈人之兵了。"},
  {"title": "手摇磨豆机", "content": "咖啡器具界的肱二头肌训练器，使用时需要注意换手，避免因受力不均导致的左右手臂肌肉不对称。"},
  {"title": "手冲咖啡", "content": "一种对制作者身体协调能力有相当高要求的咖啡制作方式，水流流量极难把控，有时像是三峡开闸放水，有时又难以自持地显现出双手无力、颤抖，肌肉僵直的一系列早期帕金森症状。"},
  {"title": "对冲饮食", "content": "想要跟上健康饮食风潮但觉得难以下咽，于是养成了“喝完中药吃块糖”的奖惩饮食习惯，比如耗尽全部意志力吃下一份沙拉要喝大杯奶盖奶茶才能还魂，一种对于能量守恒的执着追求。"},
  {"title": "蓝海", "content": "一种对市场缺口的幻觉，总有人说创业者自欺欺人，明眼人都看得出他们只是得了红蓝色盲，属工伤。"},
  {"title": "共享床单", "content": "一种让前后入住同一房间的旅客共用一套寝具的酒店运作方式，其特点是不经任何化学加工，以确保床上用品保有原汁原味，共享创业风口的最初灵感来源，兼顾了资源利用最大化和污染排放最小化，是素质和经济共同腾飞的体现。"},
  {"title": "播放量卫星", "content": "视频网站刷量大跃进运动的畸形产物，一种“热门网剧播放量 100 亿保底，400 亿不嫌多，7 亿网民每人看 60 次”的行业奇观。"},
  {"title": "booking 失心疯", "content": "预定旅行住宿时面对“您要去的城市已经有 97%的房间被预订了”“在您浏览的时间里又有 18 间房子被订了”“如果您关闭页面我们无法为您保留此房间哦，仅剩 4 间哦”的灾难片式销售手法而导致的一种精神失常。（本词条来自好奇心智囊团@苏大美）"},
  {"title": "伟大妈妈俱乐部", "content": "一个在生产时被丈夫打 call “老婆你真伟大！”在作文本里被小孩打 call“妈妈你真伟大”而日常得到的实质应援少的可怜的徒有虚名女子偶像团体。（词组灵感来自好奇心研究所智囊团@大惊)"},
  {"title": "“酷”表情", "content": "表情包对酷的理解至今停留在“墨镜、叼烟、歪嘴笑”的东北社会人老哥形象。一种装酷文化的历史图腾。"},
  {"title": "配平式影评", "content": "一种表现为“挺好看的，但是现在竟然有 9 分，我得打个一星中和一下”的胡搅蛮缠，作者通常是菜场公平秤转世托生，奇怪的是中学时期化学方程式从未成功配平。"},
  {"title": "转走", "content": "微博神社的标准祈福姿势，转走这个锦鲤/大龟/粉海豚/idol 笑容/魔法动图，即可好运连连一夜暴富猫狗双全四世同堂桃花朵朵开……可以说是人生巅峰直升梯了。"},
  {"title": "fun culture", "content": "高级职场招聘英语。主打 fun cultrue 的多半是创业公司 HR（CEO 本人兼任），宣称“我们团队都是 96 年刚毕业小孩，老板整日穿的一副有嘻哈看多了的样子，布置任务都是 yo homie ，这个 case 帮我 handle 一下，你看我们 culture 多么融洽……”其实是公司实在没什么像样的福利。"},
  {"title": "鸿沟", "content": "“你做的这个产品经理是个啥级别的经理”叫代沟，“30 岁还干这种小打小闹的工作不想着赚钱，你还是太年轻！”叫价值观鸿沟。"},
  {"title": "title inflation", "content": "兴趣特长具象化趋势下的个人 title 通货膨胀，新马泰自由行达人、双十一优衣库抢单圣手、第三届方便小火锅配饭大赛连吃三碗米……屁大点人生经历都能放大成闪光点，在微博个人简介里完美重现了大学时期填写学生会应征简历时的大型抓耳挠腮。"},
  {"title": "安可上瘾症", "content": "想要被挽留而作势离开的以退为进行为，比如告别演唱会开了上百场，每隔两年还继续加演的歌坛奇迹，近十年内拍的每一部都是息影前的告别之作，公众人物经过关闭评论弃号的好几出戏后又因为“粉丝过于想念”而回归，一种迷恋捧哏相声文化的戏精。"},
  {"title": "浸没式追剧", "content": "指众网友面对社会热点事件发挥叙事特长充当野生编剧自行为其续写结局的行为，受到众包概念的启发，预测及填补了每一条可能的故事线，一种“就你这种公关水平还不如我来”反套路高手姿态。"},
  {"title": "押韵", "content": "一种乐感评判标准的转移的现象，以前还是看你音准节奏音高识别，现在乐感的底线是一句话里有双押。"},
  {"title": "参照物", "content": "初中物理最硬的知识点，教会普通人找大脸人士合照显脸小，启发科技界将产品转接口做大点儿显超薄。"},
  {"title": "苹果发布会", "content": "一种将讲新课演绎成总结知识点的复习性质产品发布，生动诠释了保密协议是一种通过泄密体现存在感的商业文件类型。"},
  {"title": "磨合期", "content": "刚买完东西那一段，照着衣服洗标手洗，根据卸妆膏说明书按摩乳化，咖啡机用完就洗，给口红拍照试色，的相敬如宾的日子。"},
  {"title": "复刻版", "content": "一种对现有产品线的反向测评标准，脚感好、底超软、设计细节完败常规款……一票否决品牌发展史的神奇存在。"},
  {"title": "走神接龙", "content": "指想要做某事但注意力接连跑偏，宛如多米诺骨牌般一气呵成的连锁行为，比如在想在微信群里找同事发的链接，不由自主点开朋友圈，看了转发的公众号文章，点进安利的海外电商平台，看上一件打折的衬衫，学习了直邮征税政策，一系列动作最后因凑不到包邮门槛告终。"},
  {"title": "黄金预告片", "content": "一种假期安排剧透，集中发生在公共假期前夕的朋友圈，提前两周发“one week countdown”的暗示他错峰出行避免和其他大片撞档，配图东京塔意思是本片将远赴海外取景，双人emoji 则说明领衔主演还包括他对象。"},
  {"title": "百香果", "content": "有一百种吃法，冷冻做冰沙，泡蜂蜜水，兑气泡水，糖渍果皮，手工果酱，就是不能掰开直接吃的水果界团队合作者。"},
  {"title": "横切", "content": "一种营造简易生活美学的神奇刀法，通过展示猕猴桃、西柚、无花果、牛油果等蔬果的横截面，达到可发朋友圈的中产视觉效果。"},
  {"title": "米其林体", "content": "一种由米其林没选上得主研发的蹭热度营销文体，“堪比米其林”、“前米其林三星主厨”、“排不上米其林？没事，这里为你推荐他家楼下 18 家别的！”"},
  {"title": "vlog", "content": "video+blog，在直播和小视频即将迭代成夕阳产业时，内容创业者通过给以上两者搭上英文名的方式而制造的又一人工风口，一种外景主持人的回光返照式的垂死挣扎型流行。"},
  {"title": "1.25 倍速", "content": "一种衡量网剧品质的新单位，值得 1.25 倍速观看说明品质优良，可信度超过“豆瓣 9 分以上”，1.5 倍属于“凑合看”，2 倍速是实在无聊没啥别的剧好看，值得原速观看的绝无仅有。"},
  {"title": "iPhone 8", "content": "连科技记者都提不起测评热情，一个世态炎凉代表意象。"},
  {"title": "惊艳", "content": "电子产品测评界的微辣。测评贴标题里“令人惊艳的设计/功能/效果”的实际观感通常介于“这太特么神了吧”和“这特么什么鬼”之间，神鬼莫辨。"},
  {"title": "指尖陀螺", "content": "年轻人的文玩手串。"},
  {"title": "百家衣", "content": "靠男友衬衫、妈妈牛仔裤、奶奶毛衣、姥爷夹克衫等亲友服饰凑成的日常服饰系列，将“我没衣服穿”的衣荒感发挥到极致的着装风格。"},
  {"title": "腰包", "content": "本季回潮的时尚元素，在无人汽车、无人飞机、无人售票等智能概念盛行的今天，借售票员意象表达对科技的反思。"},
  {"title": "叶公好慢", "content": "都市青年嘴上对粗布麻衣田园牧歌的慢生活表示向往，但对 2 公里以外接单的滴滴司机都要马上取消订单的现象，一种对“从前慢”的自欺欺人式向往。"},
  {"title": "悬梁刺股豪华套餐", "content": "关闭朋友圈入口，减少刷新 Instagram 的频率，退出微博，停止跟进淘宝物流信息，封印 PS4 并隔离你的猫。"},
  {"title": "真人推箱子", "content": "在一线小户型居住，如果不是极简主义信徒，那么至少你得是一名华容道高级玩家，才有可能在“浴缸藏在沙发里”“厨房藏在电视墙后边”“要吃饭先把茶几推走展开折叠餐桌”“要睡觉先把办公桌推走放下壁挂床”的紧凑家装环境下优雅生存。"},
  {"title": "24 个月分期", "content": "一种将痛苦延长的凌迟式交易付款方式，24 个月分期加入健身房，过期几个月了还在给健身卡还债，是今生无法清账需要来生偿还的轮回理论。"},
  {"title": "ICO", "content": "It’s Completely Off-limits，即，你就啥也别想了。"},
  {"title": "改变世界", "content": "一种互联网公司流行性癔症。他们的通用宏愿包括但不限于“让科技走下神坛，让每个人都能享受科技的乐趣”“做世界上最好的手机/电视/汽车，让每个人都买得起”“公司发展一小步，人类美好生活一大步”……在某种意义上，爱说大话的科技公司真的改变了世界——它们让现如今几乎每一家公司都自称想改变世界。 "},
  {"title": "群星宣传片", "content": "由明星众包所得的一种视频类型，通过一人一句的车轱辘话对观众进行强势正能量联播，宣传片界的恒源祥。"},
  {"title": "NPC", "content": "Non Player Character，游戏中的非玩家控制角色，在现实生活中指你遇到大多数疑问的处理方式都是“这事儿不归我管”或“拿到 xx 盖章再上我这交任务”的大学行政机构办事员，一种比人工智能还像人工智能的程式化人类。"},
  {"title": "信达哑", "content": "翻译新三难，指的是，准确、通顺、在想要使用蹩脚文言文拗古风时及时住嘴。"},
  {"title": "节后综合症", "content": "一种和节假日并没有关系的工作焦虑、懈怠，通常是全年处于工作懈怠期的员工不想上班的托词，类似名词还有 Monday Blue，背锅频率约等于每年运势界的水逆。"},
  {"title": "品牌 logo", "content": "通过缝缝补补不断修改体现存在感的一种商业符号，和企业名称、品牌故事并称企业三大瞎折腾变量。"},
  {"title": "商业布局", "content": "早期财经新闻惯用吹捧术语，用以营造报道对象浮沉商海洞若观火，面对沙盘指点江山的绝世 leader 风范。至于布局内容多半是诸如“我决定自封为行业老大，眼馋另外两个看起来挺赚钱的领域打算插上一脚，并准备搞点口头公益活动从而显得富有社会责任感”一类的自说自话企业宏愿。"},
  {"title": "捷径", "content": "真实存在于广告和腰封里的一个意象多变的职场直升梯。在时装月租平台那里它是衣橱储备和穿衣品味，在 PPT 教程里它是精美排版……只要穿得好/PPT 做得好，一路飙升直达 CEO 不是梦。"},
  {"title": "效率", "content": "一个主要靠指东打西而达到的指标，比如 deadline 之前打开电脑，犹豫俩礼拜不知道该买哪双的鞋马上就下单了，攒着没看的剧一下就刷完了，一种高压之下的歪打正着。"},
  {"title": "职场规划", "content": "面试前通过知乎搜索“什么样的职业规划能够打动 HR”浏览 Linkedin 资深人士行业轨迹而赶制的、内容着重表达“与贵司永结同心白首不相离” “希望你们赶快录用我且保证严格执行每年两次调薪升职机会”等情感诉求的一次性求职道具。"},
  {"title": "失效商品", "content": "那些被加进购物车，每天查看数次，最终忍住没买放至失效的商品，体现出值得被写进简历的自我管理能力，是互联网时代的自制力电子证书。"},
  {"title": "国际范三兄弟", "content": "三种命定要以英文名示人的本土人士：你的理发师，你的猎头，曾经星火/剑桥英语兴趣班小班学员现在是外企白领的你本人。"},
  {"title": "地铁二人转", "content": "一种反映二人关系程度的地铁礼仪，结伴乘坐地铁时有一个座位空出，熟人之间往往象征性礼让一下就完事，不熟的两人则会为谁坐而起的争执性客套，“你坐”，“我不坐你坐”，“你坐嘛”，“你坐”，“要不你坐我腿上”。"},
  {"title": "背带裤", "content": "国产都市偶像剧女主新手装，与齐刘海、框架眼镜共同构成“未经世事小天真”三件套，其作用如同烟熏妆之于反派，人造皮草之于后妈，为“不存在演技”派演艺人士带来了从零到零点五的惊人 +buff 效果。"},
  {"title": "wadsworth 常数", "content": "来自来自 Reddit 网友 wadsworth 的互联网民间定律，指，一段视频的前 30% 都是废话。同样可引申套用于文章开头“岁月荏苒，时光飞逝，转眼间来福已经来到我家四十三周了”“说到土狗，你可能还不知道……”等暖场屁话。"},
  {"title": "战略性脸盲", "content": "一种特立独行人设简易塑造手法，即使是赶在微博宕机前第一批次点开“鹿晗公布恋情”推送的娱乐圈小灵通，也要在当晚的派对里面对津津乐道的朋友扮演一个茫然四顾鹿晗是谁的当代梭罗。"},
  {"title": "发油", "content": "不存在安全用量的一种 cos 道具，多加一滴宛如从不洗头的斯内普上身，少加一滴炸毛程度就像一个头两个大的早年奥普拉。"},
  {"title": "取关帕金森", "content": "“果取关”不到三秒再次订阅，再取关，再订阅......的循环往复行为，表面上看是“我的双手不听使唤”，其实是把对方当对象来爱的分手前求挽留。"},
  {"title": "节气", "content": "伪装“修身养性有文化”人设必备要素，附庸风雅界的门萨测试指标——是否在微博上扮演过一个定期发布节气美图的农耕时代天气预报员。"},
  {"title": "修图应用", "content": "养兵千日用兵一时型 app，常用的不超过三个但囤满四屏也不嫌多，万一有朝一日需要做个魔幻效果/漫画化/添加一个别处都没有的河马贴图呢，有备无患。"},
  {"title": "终身会员", "content": "网络账号无法顺利注销而意外收获的长情终身契约。如果中途毁约，可能需要在犄角旮旯找到和“本公司享有最终解释权”一样神秘的注销守则，严厉拒绝一个月免费会员的惊人福利，在不同设备上确认身份，陪客服唠嗑十天半月......才能脱身，是当代社会比婚姻还稳固的一种契约制度。"},
  {"title": "众所周知的原因", "content": "通常不是因为众所周知，而是因为众所不能明说。"},
  {"title": "套餐沉没成本", "content": "打包购买的产品中，并不可心的，派不上啥用场的鸡肋产品的价值，比如十二色眼影盘里从来不用的那十色，adidas 运动袜三件装里那双大红的，团购四人餐里没人要吃的那盘苦瓜，一种从开头就预料到但总是鬼使神差下单的赔本买卖。"},
  {"title": "muji 制造商", "content": "制造业悟空，全世界最忙、分身最多的家居产品制造者。"},
  {"title": "立享", "content": "一种文案香氛，主要用于给“首先先关注我们的微信公众号注册会员，留下手机号方便我们日后发送垃圾短信，并把本活动页面分享给一百个好友点亮图标，最后点击抽奖并避开万分之 9999 ‘谢谢惠顾’的概率即可获得 iPhoneX、iPhone8、iPad等壕礼”类优惠介绍营造一种不存在的唾手可得氛围。"},
  {"title": "橱窗", "content": "比较早期的一种 AR 设备，比起如今的人工智能及算法，橱窗的增强现实功能主要靠人脑达成，比如对着 0 码牛仔裤看见自己不存在的马甲线，对着蒂凡尼总店啃面包嚼出世间美好，人脑对战电脑的一次胜利。"},
  {"title": "邮费补拍定律", "content": "指“你最想点进去的那张图，不是售罄仅供欣赏，就是邮费补拍”的淘宝店未解之谜。"},
  {"title": "自杀式袭击", "content": "指，一种义无反顾奔赴预售战场，奋勇拼抢一口气交付十八单定金，只为双十一当天能够高枕无忧（含泪支付数十倍尾款）的英勇行为。（来自研究所智囊团成员@何茫茫）"},
  {"title": "惜命会员", "content": "商家推出的一种生命倒计时型会员制，总共就开了一个月的会员，还剩下 20 天就开始提醒“你的剩余时间不多了，要不要续费。”"},
  {"title": "积分不 care 财务自由", "content": "一种对会员积分不闻不问、放任不管、任由过期的积分界富裕。"},
  {"title": "心智占领式打折", "content": "“提价之后再打折”后出现的又一波双十一优惠套路，企图用满减、红包、优惠券叠加以绕晕从小数学不好的消费者，产生坐拥半打优惠券“何止稳赚不赔简直赚大发了”幻觉。"},
  {"title": "confashion", "content": "复合词，指，每季时尚潮流下涌现的那些让人由衷感到诸如“这东西到底怎么穿谁能穿以及啥季节穿才不会一边出汗一边瑟瑟发抖”等 confusion 的 fashion 单品。"},
  {"title": "泰迪熊大衣", "content": "一种“时尚博主费尽心机都只能穿出加厚版浴袍感，你穿基本就是熊本人”的本季 confashion 单品。"},
  {"title": "袜子鞋", "content": "继连裤袜、连帽衫、连衣裙、连体衣、帽子连围巾、围巾连手套......之后的又一“connected collection”省事单品。"},
  {"title": "奢侈品税", "content": "原指购买奢侈品时需要额外支出的消费税，现多指你去海外顺道购买奢侈品时花掉的旅费。当它以传统奢侈品税的形式出现时是一种消费退堂鼓，声嘶力竭劝告你“别买！抢钱！”当它以海外旅行机票的形式出现时，会神奇地转化为消费催化剂，门店里每件并没有便宜多少的单品都仿佛在说“超值，买就赠出境游！”"},
  {"title": "shrinkflation", "content": "指，减量不加价式消费陷阱，迫使你为了获得原有分量而额外支出，比方说视频网站非会员权限缩水，不充会员就要忍受长达三分钟的广告，一季剧最后五集无法观看，最终购买会员不是轻奢新主张，而是不买实在举步维艰。"},
  {"title": "汉化", "content": "给操作系统取不简单不易懂的中文译名，比如管 finder 叫访达，管 airdrop 叫隔空投送，其用意是设置语言障碍，增加操作难度，让用户转而使用英文系统。一种比新东方老师还惦记你词汇量的良苦用心。"},
  {"title": "新电视导报", "content": "影视剧领域指哪打哪的导购平台，当代人影视剧资讯来源，包括视频网站首页推荐，公众号“不看此剧终生遗憾”类推文，以及你朋友不知道为什么选择发在社交网络而不是弹幕或豆瓣里、以至于你得去看看才能搞懂 ta 在说啥的剧情感悟。"},
  {"title": "欢乐生日会", "content": "关于麦当劳的集体记忆，主要体现为一种“看别家小孩在麦当劳过生日好羡慕而终于经济独立能负担得起时已经没人这么干了”的终生遗憾。"},
  {"title": "时间观念", "content": "当代稀缺的一种谦虚品质，即，做计划时对自己要拖延多长时间做到心里有数。"},
  {"title": "依萍时刻", "content": "指，社交软件在一个平静的日子突然告知“今天是你注册的第 1000 天”“来看看三年前的今天你（有多丑）”“两天后是你十五年不联系的小学后桌的生日，要不要送个明显不走心的定时贺卡祝 ta 生日快乐”，令用户体会一种塑料情深深雨濛濛氛围，并深深怀疑想出这个功能的产品经理是不是琼瑶阿姨本人的美妙时刻。"},
  {"title": "TED", "content": "原指一个新知分享平台，现为播客版知乎，专注传统曲艺说书多年的全球讲故事大王摇篮。"},
  {"title": "trick-or-treat", "content": "一句乙方内部黑话，指客户在工作时间以外无规律地出现，对项目进度指手画脚，索要阶段性成果，让人直呼“活见鬼”的一种行为。"},
  {"title": "hangry", "content": "hunger+angry，指创业公司员工渴望公司快速增长、对现状感到愤怒的复杂情绪。也可以根据字面意思理解为一种低薪使人吃不饱以至于饿急眼了的状态。"},
  {"title": "自动播放", "content": "大数据时代靠“科学算法”达成的一种主动跟进后续型客户服务，比如近期搜过摘牙套的注意事项，就会接连 3 天收到保持器、隐适美广告，把感情状态改成“丧偶”之后微博一直热情推荐“今年 28 月薪 6 万有房有车喜欢度假上海户口 IT 业男士”。"},
  {"title": "女友氛围", "content": "girlfriend vibes，指你的理发师、香水导购熟练掌握的一种鞍前马后营造暧昧氛围以获得推销加成的套路，每个感到关怀备至比亲对象还暖心的时刻，都是你意志力和钱包的沦丧纪念日。"},
  {"title": "家的味道", "content": "理论上只有你家才有， 1000 个人家有 1000 种香型，而便利店、酒店、锅碗瓢盆商家以及外卖 app 却常年致力于让人相信他们随时随地都能提供给你的一种玄幻气息。"},
  {"title": "平行世界", "content": "指虽然由人类出演但其情感动机和行为方式明显异于常人的广告片所建构的平行地球。在这个世界里，青年男性会因为青年女性的秀发拂过手指的丝滑体验对对方穷追不舍，中年男性猥琐而神秘，通常是一些手机需要加密的机要型成功人士，而年方二十的留学生至今不会使用搜索引擎获取番茄炒蛋的制作方法。相较而言，“还是我们的世界好”，对该平行世界深感失望的 siri 说。"},
  {"title": "高领毛衣", "content": "一到秋冬就有人指导应该怎么搭但你仍然只能穿出煤气罐效果的一种单品，最佳演绎还要数胶囊衣橱爱好者，让三宅一生同款高领卖到停产的带货王乔布斯本人。"},
  {"title": "三天打鱼两天“晒网”", "content": "指当代人不能持之以恒，间歇性前往健身房并且去三次有两次都要拍照 po 上网的一种生物习性。"},
  {"title": "timing", "content": "一个用来粉饰懒的百搭借口，没去跑步是因为早上光合作用没开始空气含氧低、没办签证是因为错过极光季去了也白搭……总是都赖没赶上好时候，是当代青年和老一辈对黄道吉日/吉时的一种共同偏好。"},
  {"title": "almost", "content": "单词界邀功精，almost there是工作没完成但好歹开了个头，almost 全面屏是虽然没人家好但已经很用心在抄了，“我能力不行但我态度好啊”的另一种表述。"},
  {"title": "layering", "content": "叠穿，一种殊途同归的穿衣方式，尽管你母亲在审美上不能认同两件外套叠穿法，但却在十月底对同时套两条秋裤的保暖效果发出了由衷赞美。"},
  {"title": "hotumn", "content": "暖秋，指，介于秋裤和短裤之间，肩膀和脚踝还想再看一眼这世界，而秋冬时尚爱好者已经穿好皮靴裹起外套在地铁里默默流汗的第五个季节。"},
  {"title": "黑科技 2.0", "content": "让投资商听了脸色发黑的手工小发明，30 分钟快速干发帽，一秒蓬松发根痱子粉，光之魔法紫外线变色防晒霜瓶盖，一种用来抹黑科技的词汇界 hater。"},
  {"title": "IPO 式恋爱", "content": "让人牵线搭桥前先估值审核，表明有恋爱意向是公开募股，开始处对象等于上市并购组建利益共同体，一种和 ayawawa 感情体系系出同门的相亲流程。"},
  {"title": "发量", "content": "人和人之间交往的巨大障碍，“双十一只囤霸王防脱”和“头发吹了 15 分钟还没干”交流起来鸡同鸭讲，“头发太少像葛优”和“头发太多像松狮”之间是两个平行宇宙。"},
  {"title": "不可能清单", "content": "如果说过了 12 点集体失效的双十一购物车和 new year resolution 是年度不可能，那每周工作安排和健康饮食计划则是帮助实现这些不可能的日常小练习。"},
  {"title": "last-minute eater", "content": "用以形容那些约了饭却始终没有决定吃啥，最后只能和朋友站在路口打开大众点评查有啥去处的事到临头型攒局人。"},
  {"title": "无门槛优惠券", "content": "通常不是真的无门槛，而是“本店无门槛代金券满五元减五元仅限双十一当天 0-2 时使用”“无门槛九折欢乐食光，下载招行掌上生活 app 立享”等带你飞给你（假）希望的隐形的门槛。"},
  {"title": "可云时刻", "content": "双十一当晚因为“有人还没付款，你还有机会”怀抱一丝希望刷到三点，结果仍然是“已下架”时的精神崩溃时刻，宛如一个“我不相信！你还我孩子！”的可云。"},
  {"title": "表情盖章", "content": "以“对方存了我发的表情并频繁使用”来获得被认同感的一种当代情感交流方式。（@好奇心研究所智囊团彭太太）"},
  {"title": "Advent Calendar", "content": "做成日历形式的圣诞倒数礼盒，化妆品中小样回收再利用项目，目的是在“每拆一格都是新惊吓”中制造跨年仪式感，一种小学校门口抽奖盒子骗局的回光返照。"},
  {"title": "文艺日历", "content": "一种因为赶趟儿买回来，而因为忘记翻篇日期永远停在几个月前的不赶趟儿型时间机器。"},
  {"title": "衣品盖章", "content": "以试衣服时外套被其他顾客错拿试穿作为对个人品味无声的肯定，类似的网络版是在发的自拍下面被人提问“裤子有链接吗”？"},
  {"title": "extra-撞衫焦虑", "content": "通常是由于担心某些眼尖服装店员类似发动“你这件内搭是我们家的吧”的裸眼 CT 扫描技能引发的，穿着优衣库逛街而不敢走进优衣库一种想太多心理，但通常店员说完“黄光临”就叠衣服去了，全程没抬头过看你一眼。"},
  {"title": "凑整条件反射", "content": "原先是指买菜斤两不足时老板自行补点葱姜蒜取整，如今也用来指不凑够满减就不下单的互联网关联性学习行为。"},
  {"title": "合同式迷茫", "content": "一种“不知道自己要啥”的人生常态，年轻人通常是“不知道要找什么工作，但我听过的都不想做”的甲方人设，而中年人则充满“不知道岁数大了怎么才能比较酷，但玩串儿喝茶腰带挂钥匙绝对会被人笑”的乙方顾虑。"},
  {"title": "30 岁", "content": "Kevin 老师眼中当代女性需要重新投胎的时间节点，不吃他推荐的胶原蛋白、不搽防晒、不用鱼子酱眼霜，到时间就会皱成京巴，和当初你母亲那句“不好好学习就得饿死”对人类潜能有着同样的不自信。"},
  {"title": "产品经理", "content": "新 app 开荒熟练工，知己知彼兵法继承人。新 app 的第一批使用者里除了自家雇来的水军，就是别家的产品经理。一个刚上线的社交 app，想上去找找对象，遇上产品经理的概率大到接连三个配对都摊手表示“我不是用户，我是来看功能的”。"},
  {"title": "晨间故事", "content": "一种低成本人生赢家人设塑造要素，人们超爱听成功人士是如何安排自己的早上的，要相信当你分享自己的 morning routine 的时候人们也会认为你比较成功，比如“我每天早上三点半闹钟不响就起床，跑完一个半马就开始写我的知乎回答……”听起来就很成功，“哦我每天睡到自然醒醒来就开始晃膀子”，基本上这人就没救了。"},
  {"title": "非主流审美未断奶期", "content": "指，手机系统字体换成幼圆、静蕾体后心理年龄骤降 18 岁的人生返老还童阶段。"},
  {"title": "第四次产业革命", "content": "已经发生、被预测发生了一百多次，有可控核聚变、3D 打印、人工智能等一百来个革命核心，与“第三次世界大战”、“世界第八大奇迹”、“中国排名第三的高校”齐名，并称为四大“未完待续清单”。"},
  {"title": "北京城郊漫游指南", "content": "《银河系漫游指南》姐妹篇，情节改编自该书序幕——“这里是银河超空间规划委员会。诸位无疑已经知道，银河系边远地区的开发规划要求建造一条穿过贵恒星系的超空间快速通道，令人遗憾的是，贵行星属于计划中预定毁灭的星球之一。毁灭过程将在略少于贵地球时间两分钟后开始。谢谢合作。”（本条来自英国作家道格拉斯 ·亚当斯）"},
  {"title": "re-gifting", "content": "原先是指过年过节走亲访友时对收到的年货进行二次利用的转赠行为，如今更多时候相当于当着送礼人面没好意思说出口的那一句“什么鬼”。"},
  {"title": "真爱无价", "content": "当代青年一种自信傲娇的爱情观，找工作舍得联系猎头，玩游戏偶尔也当人民币玩家，但说起给交友软件充会员时，基本上和听到酒吧入场要收门票的反应差不多——“我还没惨到要花钱找对象的份上”。"},
  {"title": "起床气", "content": "由于对自己“充电 5 分钟，工作 5 小时”的错误认知，白天小睡过后灵魂没有跟着一起醒过来，导致工作没完成，晚上被迫加班时想掐自己大腿的延迟型气急败坏。"},
  {"title": "自传型产品", "content": "由于产品经理追求“作品如其人”的潜意识而打造出留有其性格特色的产品。钉钉的请假打卡一把抓功能是 PM 对老板又爱又恨的斯德哥尔摩综合症表现，圆通 PM 很可能有社恐，他们客服是机器人，电话永远占线。微博 PM 或主动或被动的富有爱国主义精神。"},
  {"title": "放置类游戏", "content": "原指一种只要放在那里挂机，系统就会自动运行并得到游戏结果的游戏类型，现指你在黑五看了若干篇“达到史低价格的二十款 steam 游戏”“最值得入手 app store 限免游戏”贴之后买回家放着不玩的游戏类型。"},
  {"title": "国民手游", "content": "所有以“天天”“全民”“一起来”命名的手机游戏的一个共同而遥不可及的梦。"},
  {"title": "军备竞赛", "content": "指，中产家庭添置小家电填满厨房浴室办公桌，以互相彰显财力和“我很上道儿知道什么最时髦”的一种消费盛况。"},
  {"title": "跨界命名法", "content": " 一种“用食物给动物命名”“用动物给品牌命名”“用格言警句给菜品命名”的通过跨界移植获取虚幻创意感的当代命名智慧。"},
  {"title": "狗头emoji", "content": "由于“讽刺作品无论做得多么的夸张荒谬无逻辑，总有人会信以为真或恼羞成怒“的互联网定律，迫使人们在以模仿键盘侠口吻来调侃键盘侠时，不得不添加狗头标志以便于群众识别友军避免误伤。微博评论区战队军旗，一种便民装置。"},
  {"title": "hashtag baby", "content": "刚出生就开始被父母们带着或温情脉脉或调侃逗乐的 #hashtag# 展示在社交网络上的一代生而为公型人类幼子。"},
  {"title": "过继型/远房会员", "content": "比起自己掏钱充 VIP 的亲生会员，那些蚂蚁刮刮卡抽中的免费会员用户在商家眼中更像是穷亲戚家上门蹭饭的 beggar。一种得了便宜卖乖的财力水平评估。"},
  {"title": "礼物清单", "content": "《辟谣日历》、《这不是丐帮服饰一览表》、《丝巾 free 沙滩摄影指南》，比按摩椅更能关爱父母精神生活的送礼三宝。"},
  {"title": "便携", "content": "形容词，通常用以描述一个产品功能落伍，性能低配——便携相机、手电、化妆镜，只要一个手机就好；便携式音箱用不几了次，音质还不如家用；便携式超薄充电宝，容量小放久了就没电，养兵千日用兵时就掉链子。鸡肋同义词。"},
  {"title": "友谊价", "content": "移动支付推出 AA 账单功能之前，聚餐转账时取整五入的那几分钱。"},
  {"title": "通情达理", "content": "一个本质上富有悖论的家用称赞词汇，实际使用时表达的多半不是讲道理会沟通，而是没原则好说话，常用于形容女性“不管对方做什么都要充分理解体谅”“不会产生并表达负面情绪”，比如被对象夸“通情达理”的时候通常都是不管他打游戏通宵的时候。"},
  {"title": "员工手册", "content": "一本主要用于在请年假前查看今年额度，跳槽之前确认最快多久可以离职，怀着“家电报废时翻说明书找保修期限”同样的心情翻阅的一本应急指南。"},
  {"title": "发自我的 iPhone", "content": "一种个人职业形象点石成金邮件签名，加上它，可以传达一种“不知工作生活平衡为何物下班之后每 5 分钟查阅一次邮箱”的敬业形象，从而有效预防一切有关错别字、手误、邮件礼数不够周全的追责问题。"},
  {"title": "Animoji", "content": "高阶版“汤姆猫”，为了让半死不活的 iMessage 回血，苹果推出的动画表情功能。不出意外给过气小咖秀 contributor/Vlogger 等一众内容创业者提供了起死回生转型路径。"},
  {"title": "国际惯例 2.0", "content": "指，生活方式博主自报家门供人参考时，通常会捎带上并没有什么逻辑关系的定位信息的习惯，比如“干皮敏感肌，黄一白，现居纽约”、“168，50kg，现居三藩”，以营造一种 Instagram 打卡上瘾既视感。"},
  {"title": "主题公园", "content": "一个排队三小时畅玩五分钟的悔不当初型娱乐场所。"},
  {"title": "binge-racing", "content": "比binge-watching（狂欢式刷剧）还赶时间的一口吃个胖子型刷剧党。那些在《纸牌屋》第五季上线后 24 小时就刷完一遍的人，堪称刷剧领域的百米冲刺选手。"},
  {"title": "等刀来", "content": "居住于隔断房的北京青年收好行李枕戈待旦，坐等被贴条清退，一种“不知道哪些一刀切政策会落到自己头上”的被动未雨绸缪状态。"},
  {"title": "共享单车山", "content": "一种堆积式装置艺术，当代城市假山，人工景观之集大成者。"},
  {"title": "共享礼物", "content": "特点是买东西的时候常常会考虑俩人。比如给对象买的卫衣最后穿到了自己身上，中性香水俩人对半分，“我帮你试试我买的这个吹风机好不好使”……有福同享，勤俭持家。"},
  {"title": "健康可见度", "content": "饮食行业通过主打健康卖点淡化非健康元素的一种断章取义式销售策略，主要操作手法包括：明星配料撑场面，只说凉茶败火，不说放了多少糖；强调相对健康，玉米片是比薯片强，可防腐剂盐也是一点没少；虽然猪骨汤胆固醇高健康不到哪里去但“原汤”即胜利。"},
  {"title": "蔓越莓饼干", "content": "当代青年烘焙入门单品，因其材料之易得失败率之基本没有而堪称烘焙界的西红柿炒蛋，反推亦可知，还在社交网络晒蔓越莓饼干的朋友，通常烤箱退货期还没过。"},
  {"title": "自热火锅", "content": "一款“比普通方便面贵十倍，但能让你在惊叹神奇的制热反应之余回忆起这其实是初中化学”的知识付费产品，弥补了初中实验课上老师总不让人乱动实验器材的操作遗憾。"},
  {"title": "荒野求生", "content": "指一种常见于农牧产品行业的，通过用不咋有人听说过的原料产地（比如安慕希莫斯利安）命名产品，从而在同品类中杀出重围的简易产品升级模式。"},
  {"title": "杀时间式省时", "content": "打发时间的时候也要高效利用时间，“珍惜时间教”教徒的一种生活哲学。具体表现为听播客习惯性 1.5 倍速，刷剧也要悄悄加个 1.2 倍速，收看演员的诞生时顺便刷一下游戏日常。"},
  {"title": "无限年假", "content": "指一种来自硅谷的“工作时努力工作，需要休假时可申请无限期带薪年假”的创意型公司福利，linkedin 全网福利比拼要素中的当红明星，其流行主要是因为，创业公司老板很难再想到另一种更能随口画饼而最终不怎么需要兑现的工作福利了。"},
  {"title": "挑衅式示爱", "content": "常见于互联网从业者之间，具体表现为“我对你们超感兴趣的曾经有下过你们的 app 哦但我已经删掉了”，一种类似于“喜欢她就抽她板凳揪她小辫”的古早而令人费解的爱意表达。"},
  {"title": "二次元", "content": "一个硝烟四起而战斗装备还处于冷兵器时代的营销高地，“进军二次元”的作战策略被部分品牌诠释为：签初音未来洛天依当代言人、绘制一套“我为歌狂”画风的 2D 漫画广告、拍摄一个“贪玩蓝月”画风的 3D 动画广告。整体动画水平不及你小学赶回家收看的大风车。"},
  {"title": "国风三宝", "content": "指三国仙侠水墨风，并称国产游戏本土元素三板斧，这三板砍下来之后通常也就再没啥了。"},
  {"title": "手游火葬场", "content": "指那些善于引进并埋没进口手游的国内游戏代理商，由于引进数目之多与埋没比例之高，B 站堪称该领域的王者。"},
  {"title": "酒店开关", "content": "想开床头灯往往都是走廊亮，从来分不清谁是谁，让见惯了剪红线/剪蓝线大场面的 TVB 拆弹专家都束手无策的一种猜想装置。"},
  {"title": "特色小镇", "content": "承包了城市规划行业一半工作量的热门项目类型，项目经理的牵强附会的命名能力是最大特色，比如管年轻人外出打工老龄化严重的地方就叫长寿小镇，联合办公、孵化器扎堆的叫梦想小镇……半死不活农家乐项目的起死回生。"},
  {"title": "影评沦陷区", "content": "指，被影评类公众号复制粘贴大军占领的豆瓣长评板块。"},
  {"title": "转发", "content": "用来代替“你说得对”的含蓄型认同，如果转发同一篇文章是对泛泛之交的点头寒暄，那截屏转发状态/聊天记录就相当于在社交场合向众人引荐对方，一种新型情比金坚认证机制。"},
  {"title": "安利 cheating", "content": "一种“无论你怎么热心安利这个剧超好看这款产品超好用，对方都不买不看不关心，而营销号一发文讨论就立刻掘地三尺找资源”的严重情感背叛行为。"},
  {"title": "自动对焦", "content": "一种考验情商的社交网络划重点技能，在风景九宫格下顺利报出塞纳河定位、在卖惨晒加班的工作便签照片里眼尖发现”你字真好看”，情商基本达到及格线，而在大学前后对比照下留言“时间是把杀猪刀”的人，如果不是故意找茬，那可以说是当代 KY 第一人了。"},
  {"title": "扫盘指数", "content": "一种以进食效率判断点菜是否成功的量化指标，端上来没多久就一扫而光忍不住还要再来一盘的菜属于扫盘指数爆表，而端上来就被群嘲，只有点菜人自己坚持吃了两口并嘴硬“其实还可以啊，你们尝尝看”的菜，扫盘指数基本为负。"},
  {"title": "点菜苦手", "content": "聚餐时一人点一个菜，由于不熟悉大家口味/个人口味过于特立独行/单纯点背，点到的菜总是扫盘指数最低的可怜人。"},
  {"title": "代餐", "content": "抱着图省事、想减肥的心态下单，结果研究这玩意到底靠不靠谱、怎么才能控制住自己不要吃完之后再加餐五顿花了更长时间，最终作用只是摆放在餐厅彰显“我跟得上饮食界的疯癫流行”，堪称健康食品界的手帐。"},
  {"title": "奶茶店", "content": "一个造词机构，由于其创造性地发明了实际上指变态甜的“正常甜”，正常人都看不懂的“珍波椰”（即，珍珠椰果波霸三合一）等词汇，理应被授予“当代仓颉”荣誉称号。"},
  {"title": "书架", "content": "一款最容易出错的商铺气质加成道具，现如今不管卖衣服卖眼镜还是卖甜品，都忍不住在门店里 copy 一排和府捞面式书架陈列，但满架的成功学鸡汤书通常只能达到“嗬，果然还是没什么文化”的适得其反效果。"},
  {"title": "水滴直播", "content": "《楚门的世界》大型同人作品。"},
  {"title": "进度条焦虑", "content": "指，读完一页书就翻到文末确认还剩多少，越翻越看不下去的阅读着急上火症状。如今很多情况是看了一晚上 kindle，查看十次进度条，依然停在 1%。推荐直接跳过序，可以一口气获得 3 个百分点的进度成就。"},
  {"title": "预防剧透式观影", "content": "资深影迷为了防止被剧透而看首映、充会员、出境游时顺便提前观影，以便自己立于不败之地的观影新风尚。"},
  {"title": "表情包迎新", "content": "当代职场礼仪，有助于新人迅速了解其他同事性格。领头发图的可能是团队里的尬聊拯救专员，一轮瞎客套下来一图不发的，基本面对面沟通时也惜字如金。"},
  {"title": "新手花圈", "content": "指绝地求生类游戏中新手光环失效的现象。大部分人吃鸡的新手体验是：开始匹配进入等待两分钟，飞机滑行选落点一分钟，跳伞一分钟，落地跑到房子一分半，然后刚捡到枪还没用呢被人打死了退出游戏……经过总计不超过五分半的新手花圈体验之后，删掉游戏再也不玩了。（来自好奇心读者@Yuān）"},
  {"title": "水果摊", "content": "警匪剧追逐戏必备耗材，被主角砸翻的概率远超城管。当代悦来客栈。"},
  {"title": "一站式", "content": "一条龙服务的捆绑销售陷阱。一站式智能家居解决方案意思是只买一样和其他品牌不兼容，可能得他家买下整个操作系统；一站式旅游就是平台会过于贴心主动帮你购买保险；一站式购物，去趟宜家总觉得不能白来，买了一堆没用的。"},
  {"title": "拔草", "content": "“敏感皮看完拔草了”说的可能是“这玩意儿太刺激，不买了”，也可能是“这玩意儿适合我，买了！”比“我差点没摔一跟头，我到底摔没摔”还令人费解的美妆界黑话。"},
  {"title": "商场停车场", "content": "大型汽车主题迷宫，将人类严格的划分为两个阶级，分别是吃好饭下楼十分钟内就能找到自己车的活体地图，和兜兜转转三圈原地崩溃的当代李清照。"},
  {"title": "家庭医生", "content": "亩产万斤新土壤。因“截至今年 11 月底，全国 95% 以上的城市开展家庭医生签约服务工作，超过 5 亿人有了自己的家庭医生，人群覆盖率超过 35%，重点人群覆盖率超过 65% ”荣升全中国最大的隐形天团，平均每三个中国人拥有一个的神秘人。"},
  {"title": "墨西哥萝卜节", "content": "每年的 12月23 日，墨西哥的手工艺人会在瓦哈卡主要广场上展出他们的萝卜雕刻技艺，庆祝墨西哥萝卜节。根据“严禁党员干部及直属亲戚参加圣诞庆祝活动”“党员干部应教育亲朋好友拒绝参加平安夜、圣诞节庆祝活动”的指示，建议措手不及的党员朋友们将原定平安夜迷信庆祝活动改期到 23 日，从准备好的圣诞礼盒中掏出麋鹿，换上萝卜，共庆丰年。"},
  {"title": "滴滴顺风车评价", "content": "贴标签界的一股清流，在司机眼里你是“温文儒雅、学者风范，年轻无极限的安静美少女”，你眼里的司机是“神准时、低调内敛的安静美男子”，双方默契而 nice 地进行一场仅凭第一印象瞎胡扯的吹嘘比赛。唯一的问题可能是，在如此亲切友好的氛围里，看到接单司机被评价为“秋名山车神”时总忍不住逆向思维，担心是上一位乘客在委婉地提醒自己司机车技飘忽酷爱漂移。"},
  {"title": "书签", "content": "不管是具体到某页还是精确到某行，都能让读档功能缺失的“常读常新型”阅读者产生自我怀疑的一种记忆测试类工具。"},
  {"title": "封底", "content": "出版社内部自留的刷好评区域。可以让人感受到平行世界里“梁文道想练口才”、“章诒和惊叹推荐”、“冯唐开始信达雅”的神奇装置。"},
  {"title": "device 玄学", "content": "表现为“拍立得拍完甩一甩、把手举高找信号、airdrop 传图把手机贴一起加快速度”的一种宁可信其有式科技迷信。"},
  {"title": "报复性补偿", "content": "集中一段时间没日没夜地完成一件高强度项目（比如高考、一口气处理完手头的 103 个 case）之后，瞬间切换到“完全放空、重刷十季老友记、开心消消乐停不下来”的自我癫狂状态，以获得一种报复性浪费时间的快感。"},
  {"title": "订制款美妆", "content": "和层层叠加的刷墙式护肤不同，在面霜里和 vc 粉、往粉底液里加面油，这种自己上手混合现成化妆品的行为，对使用者特立独行的人设有自动加成效果。灵感来源是料理界的东北乱炖、霍格沃茨草药课复方汤剂。"},
  {"title": "顺序枷锁", "content": "试图告诉你这款产品只能“先乳后水”的化妆品销售、声称火锅先涮肉再涮菜才好吃的美食大 v，小时候可能都曾因为竖心旁笔画写错被书法老师罚过抄写。"},
  {"title": "传销式薅羊毛", "content": "邀请 5 位好友注册即可领取奖励，分享荐购链接可以分到 7% 的收益，扫二维码一起瓜分支付宝 10 亿红包……一种发展了一堆下线也才省了十块钱的节流方式。"},
  {"title": "反向画大饼", "content": "出现在面试时的“虽然没有经验，但我愿意和单位一起共同成长”“给我一个机会，还您一份惊喜”之类的傻话。"},
  {"title": "诺贝尔奖", "content": "一种修辞道具，菲尔兹是数学界诺贝尔奖，普利策是新闻界诺贝尔奖，此外还有设计界诺贝尔奖，桥梁界诺贝尔奖，煎饼果子界诺贝尔奖，推拿针灸拔罐界诺贝尔奖……基本上，只要不是真的赢得了诺贝尔奖，任何人都有机会获得一项光荣而不知道注水多少的 xx 界诺贝尔奖荣誉称号。"},
  {"title": "12306", "content": " 互联网时代的逆行弄潮儿。手机客户端用户体验堪比早年间用塞班系统玩 QQ，终于开发了小程序却做成铁道资讯平台，能查车次、查票价，就是不能买票；推出常旅客会员，还必须去火车站激活，上海往返乌鲁木齐 1.5 次，才能换一张去南京的单程票。"},
  {"title": "授权互动", "content": "基于“如果没人提咱就当用户知情权不存在”的服务理念，当代互联网产品纷纷致力于把授权同意复选框做成“找你妹”游戏，使用协议字体又小又颜色淡并默认直接打钩，全方位锻炼用户的眼力心力即时策略能力的一种用心良苦。"},
  {"title": "领导力", "content": "没人在当上领导前知道怎么搞，但一定要在应聘初级职位时就要体现出来的一种无中生有型职场技能标签。因其意思之含糊，使用范围之广泛，堪称商业屁话界的无冕之王。"},
  {"title": "Funsultants", "content": "快乐企业文化咨询师，教你通过营造 fun culture 以提升员工效率的新工种，但有鉴于此类建议通常是添置一个桌上足球或是在墙上贴卡通励志标语，令人由衷怀疑该工种的招聘需求只有一条——“有室内软装从业经验者优先”。"},
  {"title": "VTO", "content": "Volunteer Time Off，带薪志愿者假， 继“好吃好喝好好住”路数之后，受最佳雇主们青睐的新晋职场福利。虽然难免有种寒假去社区给孤寡老人送温暖的既视感，也比动辄在周末私人时间组织团建更能给员工带来关怀。"},
  {"title": "赋能", "content": "一种万金油前缀，阿里巴巴是一家赋能公司，腾讯是一家赋能公司，做卫生棉条的创业公司也是一家给女性赋能的公司。区别在于，后者是以讹传讹故弄玄虚，而前两家是在重新翻译“资本控制”，属于高端商务汉语八级满分选手，不仅让人看不出垄断控制属性，还成功营造出一种“上帝创世，女娲造人”式的慈悲。"},
  {"title": "工业革命 5.0", "content": "管花样全乎的咖啡馆叫烘培工坊，品牌多的 outlet 叫购物村，多发展几条业务线的公司就是构建生态…..一种以承载完整世界观为目标的包圆式商业模式。"},
  {"title": "老酸奶", "content": "一种身世成谜的旅游业现象，身影遍布北京、青岛、青海湖等地的特色小吃街，数不清有多少故乡的食品界李白。"},
  {"title": "剧情扫描仪", "content": "指在悬疑/推理剧影评中表现出超常解读能力的逻辑帝。“这个长镜头厉害了”一镜到底推进了主人公内心的恐惧，“13:54 的配乐一听就是在致敬希区柯克”，《黑镜》这集不好看是你没看懂，结尾特写十分精妙值得琢磨”……这些人小时候保不齐也是对着“我家门前有两棵枣树”能分析出社会环境和作者心境的阅读理解满分选手。"},
  {"title": "extra礼服慌", "content": "“出席重要场合前看现有的鞋子衣服包没有一样顺眼，面对衣柜只觉得满眼荒芜我要这些破烂有何用”的一种装备焦虑症，至少花掉两天时间和俩月工资从头到脚从里到外重新配齐装备，然而下一次又自动清零，重复全套流程。在小李子能去你梦里植入“你不是在走红毯，没人 care 你穿啥”的信念之前，可以说是一种不治之症。"},
  {"title": "雪", "content": "古风翻译瘾 trigger。天上飘了两片雪花，北京就变成北平，朋友圈吃饭“好吃哭”变成“能饮一杯无”，一种无需成本的时间机器。"},
  {"title": "客服习题", "content": "指，在二手交易平台卖闲置，当你面对“是正品吗”、“批号看不懂”、“保质期到底几月”、“7 码是国内多大码”等一连串淘宝客服看了也想辞职的买家留言时，被迫修行的忍气吞声练习。"},
  {"title": "云移民", "content": "比起 90 年代初汹涌澎湃的香港移民潮，大数据时代人们一般通过修改苹果账号国籍来避免 iCloud 本土运营会带来的潜在伤害，一种说走就走的零成本落户。"},
  {"title": "年度报告", "content": "“全年 200 次打车”有助唤起你有 200 个晚上都在加班的回忆。效率管理软件显示“11.10 是去年最高效的一天，完成了 17 个任务”的真相可能是赶上放完年假返工被同事领导和其他部门活活追杀一整天。一种总结领域的粉饰太平。"},
  {"title": "业绩压力", "content": "银行从业者的初高中同学比其本人更有体会的一种生活不易。高中斜前桌文静努力的女同学，毕业之后没有联系过，直到“这是我们北京银行爆款的迪士尼吊坠，一个金苹果，一个小金锁，寓意锁住平安、锁住幸福。原价 1118，内部特惠价 998，现拼单满 6 套送 LV 同款链子。我们很多员工都买了，你要不要一起拼两套（咧嘴笑）”。"},
  {"title": "空瓶难题", "content": "对于热衷录制晒护肤品空瓶视频以示“我真的用了”的美妆博主来说，现如今比起化妆品用不完放到过期，更大的难点是，在制造和收集空瓶过程中搞好掩护，防止瓶瓶罐罐被母亲当成废品丢掉。"},
  {"title": "借壳嘻哈", "content": "一种谎称自己是嘻哈的欺诈型音乐类型。想要体验边缘性亚文化，打开的却是主旋律顺口溜。挂羊头卖狗肉的荒腔走板型本地化产品。"},
  {"title": "慈善捐款", "content": "明星薪酬纠纷、著作版权争议，站出来维权的一方总要声明“追究回来的赔偿悉数捐献慈善事业”以示自己要的是说法不是钱，一种因循守旧导致的正义附加成本。"},
  {"title": "NPC", "content": "一种生活不能自理的游戏原住民，武器铺老板说你帮我搞瓶药，药房说你先帮我打十个小怪物拿他们的尾巴来换，新手村体验 O2O 物流小哥生活一整天，让你由衷质疑自己是在打游戏还是帮忙搭建物联网。"},
  {"title": "碎片定律", "content": "指，“你需要的那些珍贵道具永远都是碎的”的游戏惯用设定，你需要的角色卡是碎的、装备是碎的、升级装备用道具还是碎的，1/160 收集到天荒地老。"},
  {"title": "答题直播", "content": "全民开心辞典，天天爱猜题。一种主打“书到用时方恨少，旁门左道知多少”，用“身为纯爷们，绝对从不回头看什么”“2009 年钟汉良和高晓松因为晒了同样的什么照片而上了微博热搜”之类的知识点激励你卸载软件，省下时间去干点正经事的正能量励志产品。"},
  {"title": "精选电商", "content": "相比于令人堪忧的商品质量，唯一的“精选”仅体现在商品评论区的强行报喜不报忧。被逼无奈的正义人士只好写下诸如“这支水笔十分好用，只写了两个字我就意识到笔尖折了，作为桌面悬置艺术品简直完美，必须好评”一类的曲线差评，为提醒后来者不要上当，动用的智慧堪比地下工作者接头。"},
  {"title": "飞行模式", "content": "继神舟 1234567 号之后，我国载人航天航空领域又一个令人欣喜的成就。未来有望和航空管制肩并肩，成为航班延误界的背锅大王。"},
  {"title": "真空阅读", "content": "指，受到文章前面的“阅读本文大概需要 11 分钟”暗示，有意加快阅读速度，导致一目十行的跳读能力激增的现象。宛如在知识的海洋中憋气到窒息。"},
  {"title": "影评危机公关", "content": "指国产电影遭遇负面评价时“碰瓷豆瓣、买水军刷分、私信有偿删差评”等一系列条件反射式的被害妄想应激反应。"},
  {"title": "remote year", "content": "远程办公年。原指一种无需坐班，在旅行中顺便干活达到 work-life balance 的人生区间。而现实生活中的 remote year 很多情况下都是因为找不到新工作、还没找到新工作、想用这段经历换新工作而发生的，中年危机版的间隔年。"},
  {"title": "职位滤镜", "content": "指通过给职位起悬乎而唬人的“花名”来增加工作使命感的职场操作。管网站运营维护叫 SRE （site reliability engineer），操作员立马转岗技术组。管瑜伽老师叫 educator，感觉是个需要被写进回忆录的人生 mentor。该类型企业老板大概童年没少受“教师是人类灵魂工程师”这一说法的启发。"},
  {"title": "快递盒", "content": "一种心理保险装置。拆开的快递盒总要在家放几天，即使拆开来满意的货品也会，始终保留一种“万一要退还用得上”的可能性。"},
  {"title": "年会奖池", "content": "二手市场供应仓库。同事们在年会里抽到的用不上的迷你洗脸仪创意音箱 Airpods，隔天就会被挂上闲鱼套现，从这个角度来说，更应该设置“年会奖品”商品分类的应该是闲鱼而不是淘宝。"},
  {"title": "互联网式活泼", "content": "万年老梗知识竞赛第一名，表情包看图说话第一名，流行语熟练应用与重复第一名，自称“小编”，创作中心思想和喊口号式说教没差。一种油了吧唧的新瓶装旧酒。"},
  {"title": "线上黄牛", "content": "春运在即，纷纷推出“免费抢不着票”“十块钱逗你玩”“三十块不保准”抢票服务的铁路管家类应用。"},
  {"title": "养蛙产业链", "content": "指，因上游产品《旅行青蛙》流行而带动各行各业“听取蛙声一片”的繁荣景象：游戏媒体讲养汉不如养娃，鸡汤公众号讲你妈养你的育儿焦虑，育儿公众号讲养蛙和养娃真不一样，果壳讲青蛙及其朋友的品种，旅游公号分析明信片拍摄地和当地土特产，家居公众号推出 loft 房型设计一览，连中国消防都跳出来分析青蛙住宅火灾隐患…… 可以说是瑞蛙兆丰年了。"},
  {"title": "Cult 营销", "content": "如果说上述下游产品还属于擦边蹭热点行为，那么川菜餐厅的借势文案“蛙宝宝去哪儿了，快到干锅煲里来”，基本上是一种暗黑系限制级营销了。"},
  {"title": "体质", "content": "一个同时解释了人类趋同性和差异性的营销术语。同一款美白丸，效果好可能是因为添加了亚洲人友好的吸收技术，完全没用只能怪你自己的个体差异。一种一体两面的自圆其说。"},
  {"title": "衣架", "content": "一种看我七十二变型智能家居产品，终日堆满围巾帽子厚外套的你家的靠背椅，办公室的闲置沙发办公桌，以及苍蝇馆子里你自己的膝盖，本质上都是衣架的冬季变体。"},
  {"title": "快递召唤", "content": "在订单显示今日上门但不知道什么时候会送到的情况下，故意出门溜达一会以期能够借此召唤快递小哥的当代迷信，一种对快递界墨菲定律“我一出门快递就上门”的灵活化用。"},
  {"title": "relationship goals", "content": "社交网络秀恩爱专用 hashtag，一种可用于推算感情新鲜度的两性关系指标，搭配“做彼此的灵魂伴侣”发在朋友圈，一看就透着热恋的臊眉搭眼，如果配的是“放屁请提前通知”则是磨合期过后的放飞自我，而“严格执行家务分工”和“共处一室不打架”所代表的感情状态可能是在“凑合过呗”和“不行就分”边缘举步维艰。"},
  {"title": "morning routine", "content": "锻炼核心肌群、自制早餐、沐浴除毛，外加 5 分钟护肤 10 分钟快手妆容……一种生活方式博主花 10 分钟做完全套，而你需要用整个上午来完成的日间活动。"},
  {"title": "受害者 SAT", "content": "一种网民自发制定的新闻当事人考核制度。考核对象需要经过人肉简历筛选和背景审查，满足“没有黑历史、没有炫过富、穿得不暴露、被蜂拥前来质疑谩骂的陌生人既不崩溃也不骂人”等条件，并通过“条理清晰逻辑严密证据确凿”的诉苦写作笔试才能毕业，不及格不予颁发“受害者”称号。"},
  {"title": "GAI 式英雄", "content": "指代像嘻哈歌手 GAI 一样在强烈求生欲驱使下，努力向正能量靠拢的当代娱乐圈人士。其范围之广，从演唱了《辉煌中国》的孙八一，曾经拍《古惑仔》现在拍《建军大业》的刘伟强，到拍摄《我和我的祖国》MV 的日系偶像团体 SNH48，都可以说是非常 GAI 了。（好奇心辞典特约评论员@椰树椰汁）"},
  {"title": "优衣库联名款", "content": "一种为数不多的，可以用少量工资迅速和老阿姨区别开来的阶级跃迁致幻道具。（好奇心辞典特约评论员@朱凯麟）"},
  {"title": "超级月亮", "content": "自媒体的集体碰瓷对象。不管公众号定位和天文是不是沾边儿，都能掰扯两句蹭热点。比如，占星博主暗示你“今夜会感觉到宇宙重新分配了能量”，美妆博主赶着发布了赏月妆容，营销号一如既往吆喝“百年一见走过路过别错过”。一种农耕社会“看天吃饭”的即视感。"},
  {"title": "年会表演", "content": "团队协作车祸大联排现场。与人合唱致力于把对方带跑偏，讲段子梗还没铺完台下有人开始领掌，玩“你画我猜”画的老板被当成驾校教练。一种别致的“越帮越忙”型团建活动。"},
  {"title": "全额假期", "content": "一种职场界的 SSR，大多数人只能被迫退而求其次，休一场 SR 级别的、“频繁查阅工作邮件，出门玩从来不敢不带电脑”的带工休假。"},
  {"title": "背景失焦", "content": "指在闲鱼上卖二手货时，用来丰富构图的非卖品被询问最多次，而照片中想要出手的物品始终无人问津的，喧宾夺主型对焦失败。"},
  {"title": "阻尼", "content": "钢笔圈黑话，指下笔时与纸张产生的摩擦感。当有人被问及喜欢钢笔的原因时说“喜欢它的阻尼感，能带来圆珠笔和其他中性笔所不具备的书写体验“。意思大概是“我十分喜爱这种刚结束一场文科考试般的上肢酸痛感”。"},
  {"title": "吉他", "content": "一款爆破率比剪红线还是剪蓝线的炸弹还要高的电影耗材，每一个怀揣音乐梦想的天才歌手少说都要被砸一次吉他。"},
  {"title": "防沉迷系统", "content": "“计算机教育从娃娃抓起”落实政策，取代盗版软件成为青少年 hack 启蒙第一课。"},
  {"title": "Zara 2.0", "content": "继借鉴大牌和艺术家被盯上后，另辟蹊径发现“民族的就是世界的，世界的就是 Zara 的”，东南亚男士纱笼裙加个拉链卖价高出 23 倍，引领 Grandpa-chic 跨入新高度。"},
  {"title": "纸上教学", "content": "指那些理论知识一大把，只管言传不能身教的当代赵括式教学现象。比方说，拍视频教人面试妆的博主是自由职业从没上过班的，开讲座教人财务自由的教授是从来没理过财的，感情专栏作者好像很会找对象可一直是单身的。"},
  {"title": "来电猜想", "content": "爸妈眼中，一切打电话来找你的人，除了快递都是你对象。"},
  {"title": "中古", "content": "一种故事大王型定语。 在名词前加上中古一词，可以让普通二手物件获得被岁月打磨的独特气质。当然，中古沙发上无法去除的污渍可能见证了一个家族的兴衰，也可能是倒霉孩子吐奶留下的量刑罪证。"},
  {"title": "爱马仕", "content": "一种用以表示最高级的形容词后缀，相当于“-est”，“皇家 xx”的当代变种。虽然买不起爱马仕，但买下这“纸巾界的爱马仕”和“垃圾桶界的爱马仕”，擤个鼻涕收获两次顶级奢华体验，就问你心动不心动？"},
  {"title": "破洞毛衣", "content": "一种使人看上去富有的时尚单品。为了不让做旧的窟窿变得和领口一样大，选择干洗象征个人消费能力，选择手洗则坐实了你热爱精致生活的中产身份。"},
  {"title": "二进制人生", "content": "指，洗澡水不是太烫就是冰凉，粉底色号不是像刷墙就是显黄，对方给出 a/b，你问“还有 c 吗”？一种永远达不到“刚刚好”阈值的生活状态。"},
  {"title": "生活方式博主", "content": "你的线上街坊。今天问你 ta 的狗可不可爱，明天晒出新买的 Hastens 表示床垫虽好但不争气的自己认床，一宿都没睡好。行为模式等同于住在隔壁的你母亲的闺蜜李嬢嬢。"},
  {"title": "精通", "content": "一种常见于应聘者简历的尔虞我诈型计量单位，精通 word 多半指“我毕业论文是用 word 写的，且最熟练的是复制黏贴”，精通 ppt 很可能指“我会加超链接”，精通 excel 则是“我《大学计算机基础》学过筛选排序，现在版本更新筛选按钮在哪找可能还需要百度一下”。"},
  {"title": "年味图标", "content": "产品经理年前冲 KPI 最后一搏，原本五颜六色的 app 图标纷纷张灯结彩换上大红色儿，迫使 app 按颜色分类的强迫症患者在过年期间放下手机、回归家庭的一种曲折人文关怀。"},
  {"title": "后摇型创业", "content": "指那些 co-founder 一抓一大把，而没有一个给公司贡献过智慧力量的搭伙生意。一种主唱已死即视感，再现三个和尚没水喝的童年哲理。"},
  {"title": "假性敬业", "content": "不提职场分工合理性，把“连续执勤 6 年不回家”、“清洁工雪天独自徒手扫街”等行为单纯归结为主动加班的顾左右而言他。一种具有社会主义特色的职场荣耀。"},
  {"title": "新时代", "content": "《新闻联播》驻微博热搜大使馆。"},
  {"title": "串门", "content": "密室逃脱新春版。玩家凭借随身携带的红包和礼物入场后，被限定在一个对精神健康存在威胁的封闭环境内，完成一系列谜题问答，最终达到逃离该区域的目的。"},
  {"title": "总店", "content": "一种自带人文气息的古迹。去隔壁街的星巴克点美式，是喝咖啡。而去西雅图的第一家星巴克点美式，喝进去的则是比能分清中杯大杯超大杯还了不得的咖啡文化。同样，在你母亲面前掏出“特意从总店买的”稻香村京八件，顿时消解了以往“在机场捎带手拿的”和“提前网购年货回家等于空手而归”的不孝形象，还能给胡吃海塞的节日加上一层人文滤镜。"},
  {"title": "公众号放风季", "content": "春节，一个可以理直气壮“不推文了搞张海报吧！”的季节。百万公众号运营总监的 real 年假。"},
  {"title": "新年妆", "content": "美妆教程里的新年妆，说的可以是任何一种，都是当代年味的重要载体。除夕晚上以跨年派对烟熏妆出席年夜饭无异于把去年索要红包未果的失望写在了脸上。红色系桃花妆是为了对冲由唠嗑引起的青绿色面孔。金色主题妆容则自带长辈缘，画上金角大王仿妆，你和正在炒币的二舅之间再也没有距离。一种体现人间百态的解构艺术。"},
  {"title": "国企化", "content": "每年年初都会发生的互联网产业转型。一月底时淘宝客服只会说“要过年了普通快递停了，来不及发”，二月底时淘宝客服只会说“刚过完年普通快递没开，过几天再说”。一种体制内春节甩锅传统。"},
  {"title": "双关", "content": "一种智力贡献极低的营销修辞。在点不到外卖和饭馆集体关门的时节，只能去各大连锁快餐店感受“幸胡堡”、“诚心橙意拿铁”和“福栗蛋糕”的轮番精神攻击。该类型文案的主要贡献是唤起人们童年罚抄错别字的记忆，从而实现忆苦思甜，给劣质口感加点心理佐料。"},
  {"title": "瓜分", "content": "集齐五个土狗十只金龟子即可“瓜分”大把现金红包里，你想的“瓜分”是二十来斤大西瓜一人一牙，实际分到的通常只有一粒西瓜子儿，还是转基因拇指西瓜的。"},
  {"title": "中国赞", "content": "一种将双手拇指翘起，余下手指交叉的新时代赞歌谱写姿势，象征着首发娱乐圈一百零八将在喜迎大宋招安时由衷表露的求生欲。"},
  {"title": "数字财产分割", "content": "关闭 apple 家人共享，解除对方 Amazon prime 自动续费，分割视频网站共用账号，当代分手仪式中必不可少否则后患无穷的步骤。如果说双方达成共识，分手后还能允许对方共同使用爱奇艺优酷芒果会员，可以说是 vip 级别的“爱过”了。"},
  {"title": "群红包", "content": "一种微信群聊生命探测器。"},
  {"title": "面料准则", "content": "一套服饰面料界的鄙视链，总体来讲生物成分含量越高越有档次。纯棉和羊绒属于高档，羊毛混纺其次，化纤最掉价。当被问及该体系的背后逻辑，“真丝手感好”这类老母亲式回答一定是不行的，只有“新鲜直送现拔的加拿大鹅毛能让人嗅到五大湖的水腥气”才配得上鄙视链顶端的那种讲究。"},
  {"title": "攀亲型卖瓜", "content": "卖床单的说自己打通了无印良品制造商，卖口红的说自己货源和萝卜丁出自同厂同批次，90 年代倒卖打口碟、外贸服装的当代翻版。一种类似“我和诺贝尔奖得主是小学校友”的强行沾亲带故。"},
  {"title": "猫奴奴", "content": "指，一种替“撸猫逗猫拍猫的女友”铲猫屎买猫粮洗猫澡的男性生物。"},
  {"title": "托付一生", "content": "一项高风险人身寄存业务。出现在婚恋 talk 中的“祝你早日找到值得托付一生的人”理应像食品包装图片一样声明“仅供参考”，表达“祝你找到 soulmate”的意思到了就行，要真进入估值投资环节，你也就和蛰伏在你身边，以七大姑八大姨的口吻劝解你：找对象要看“潜力股”，对孩子必须谈“情感投资”的居委会经济学家没差了。"},
  {"title": "挂耳咖啡", "content": "年轻人迈入中产的标签式消费品，不论走到世界那个角落，总能通过一包挂耳找回自己。即便坐在家乡的土炕，包里有挂耳就能感受到一种“只要心中有沙哪里都是马尔代夫”的浪漫主义中产情怀。（好奇心辞典特约评论员@毛毛龙）"},
  {"title": "负重拉练", "content": "一种日行 20000 步的当代旅行模式，度假归来宛如军训结束。"},
  {"title": "新型路怒", "content": "指，由“有 5 条路线可选但司机还是走了最堵的一条”，“旁边的美食博主录制火车盒饭 vlog 连续吧唧嘴咀嚼 45 分钟”，“飞机上前座的小孩狂笑一路期间数次转过来要求与你 high five”等行为引发的小型旅途窜火。"},
  {"title": "隐形悖论", "content": " 指那些藏在犄角旮旯的店铺，一经“隐士”的噱头加持后很可能变成铺子无处藏身、顾客没处下脚的网红店。这类商店的点评攻略里说的“隐身于巷弄”中的巷，按人流密度来看说得可能是南锣鼓巷。"},
  {"title": "爱", "content": "一款喧宾夺主型烹饪调料。米煮的喷香不是因为米好锅子好水放的恰到好处而是因为有爱，红烧肉肥而不腻不是小火慢炖五个小时而是因为饱含爱意，麻婆豆腐特入味也全靠一碗现切的爱心末……豆瓣酱听了哭出声。"},
  {"title": "舌尖上的狗尾巴草", "content": "舌尖 3，“狗尾巴草续狗尾续貂是怎样一种操作”的官方版视频教程。"},
  {"title": "人造腌臜", "content": "美妆取名界的埋汰吸睛式表达，“姨妈色”“斩男色”过气后，今年备受欢迎的“脏橘色”“烂番茄色”迎来了歪瓜裂枣不可多得的春天。"},
  {"title": "隐形从众", "content": "拒绝网红店、不看公号推荐、绝不人云亦云，但总是下意识地觉得 kindle 阅读过程中“本段 133 人标注”的段落非常有道理的一种功亏一篑。"},
  {"title": "对冲", "content": "关注“腹肌狂虐 30 天”“1 小时 26 分挑战一千个 burpee”之类的健身直播的同时，观看一顿吃 50 个猪蹄和 700 串麻辣烫的吃播。"},
  {"title": "消费 cheating 三部曲", "content": "“虽然有点贵但是反正可以7天无理由退换”、“虽然有点贵但反正可以免息分期”和“虽然有点贵但我把快递单包装盒和防尘袋全留下了大不了就闲鱼兜售嘛”。因为最终在闲鱼上半价出售也无人问津，所以又叫赔钱货组曲。"},
  {"title": "男装疑难", "content": "国内常见男装设计主打中华田园英伦风、邪魅狂狷机车风、泥水匠职业装风，配色游走在单调乏味和妖艳的两个极端，以至于当代男青年由衷感到无衣可选无衣可穿的艰难处境。（好奇心辞典智囊团成员@沈然）"},
  {"title": "失效猫技", "content": "市面上总有大量来自道听途说和猎奇视频的猫技：听说在猫身后放黄瓜 TA 会吓得弹起，结果你尝试后猫完全不害怕并镇定地咬了一口黄瓜；听说对猫缓慢眨眼可以向其示爱并收到对方缓慢眨眼的反馈，结果猫对你露出“你眼睛疼就去看病吧”的表情冷漠地走开了。一种对人类智慧的无情嘲笑和一项江湖传说的垮台。"},
  {"title": "贤惠", "content": "男朋友动手能力太差你实在忍不住搭把手送温暖叫温柔，男朋友妈说我儿子从小惯坏了以后就交给你了，有些方面你可能还照顾得不够到位阿姨教你下次记住了，叫贤惠。"},
  {"title": "转世", "content": "一种无需穿越的凭空变身，指的是对转世对象做过一些百度百科式研究后在社交网络上发布转世宣言，抄录转世对象金句并拷贝其感情经历。当然风险也是不可控的，即使转世者有了撒哈拉三毛的 Self Conscious，也难保不小心被认成三毛流浪记的三毛。"},
  {"title": "特朗普", "content": "“单枪匹马的武装警察没出面制止枪手是懦夫，（枪击案中）就算没有枪我也会冲进去”。全球最知名键盘侠本侠。"},
  {"title": "算盘", "content": "“在没有外援、没有计算机的情况下，黄旭华带领团队用算盘和计算尺演算出成千上万个数据，成功造出我国第一艘核潜艇”。继“小米加步枪”之后又一个爱国主义能发电的典型意象。"},
  {"title": "开工利是", "content": "令酷爱向自家员工播报“华为写给员工的 16 句话”“腾讯员工靠什么自实现自我驱动”“马云：年后这就是我想要的员工”的中小企业主一夜间装聋作哑装作没看见相关新闻的“别人家的孩子”。"},
  {"title": "抖音", "content": "当代年会节目和手机铃声孵化器。"},
  {"title": "开挂", "content": "新晋快时尚产品夸奖语，“这一季的 zara/h&m/uniqlo 开挂了！”表达了购买者对少量金钱能买到大量美丽这一事实的欣喜，你不禁理解了在特价酬宾时段买到好吃地瓜并不停跟你表达实在太划算了的你外婆。"},
  {"title": "均码", "content": "服饰选购避雷针，又名百分之一百の不合身。日式均码像孕装，韩式均码像袍子，欧美均码均的可能是维密天使；同一款均码背心，腰短个矮穿是 oversize，腰长个高是抹胸；均码裤子，壮着胆子买回来，试穿完怀疑自己长了双假腿。"},
  {"title": "厦门化", "content": "指一种“你大学后面原来卖肉夹馍和麻辣烫的老板改在铺花砖装黄铜色吊灯的撸猫咖啡馆里冲咖啡”式的产业升级。"},
  {"title": "进食返祖", "content": "一种信奉吃得越接近石器时代老祖宗的饮食习惯越好的中产进食原则，具体表现为，只食用蔬菜水果肉鱼坚果等可直接获得的食物，不碰谷物、乳制品之类的加工食物，迷恋长时间熬制的骨汤原汤，五小时一碗老妈蹄花汤，十八小时精煮慢熬腌笃鲜，好吃到你丧失计算能力，忘记商家开门时间总共不到八小时。"},
  {"title": "职业升级下沉", "content": "刚刚晋升为部门经理的你回到家乡见到同时操作区块链炒币、母婴产品代购和拍摄 vlog 的家乡亲属后敏锐察觉到而不愿承认的一种结构性变化。"},
  {"title": "犬式社交", "content": "因为抗拒过年去亲戚和对象家被拉着挨家拜年以及应酬各种不熟的人的社交压力而产生的社交需求：为什么不能像狗一样社交？散步、偶遇，不安排、不刻意，见到的每一面都如此顺其自然。（@来自好奇心研究所智囊团@孙痱子）"},
  {"title": "犬式互吹", "content": "“天啊你这条裙子好衬你的肤色，也显得你的腰身好细！”“是的，再见。”（@来自好奇心研究所智囊团@孙痱子）"},
  {"title": "PC 配方", "content": "即，奥斯卡提名影片列表。一点粉，一点黑，一点彩虹加一点小心翼翼的白——一份完整的政治正确配色清单。"},
  {"title": "盖棺定论组曲", "content": "“破案了！刘能果然爱着谢大脚！”“大局已定！农村户口即将身价暴涨！”“板上钉钉！央妈手中的牌已出光，春季或被动加息！”公众号新闻播报固定前缀，社会新闻搜“破案了！”，政策新闻搜“大局已定！”，商业新闻搜“板上钉钉！”真假不好说，但据悉感叹号本人已内定最佳男配。"},
  {"title": "猫狗寄养", "content": "当代青年节假日首要难题，结交本地亲友的唯一动力。"},
  {"title": "建群", "content": "指新时代的抓壮丁行为，任意好友建群都不用经过当事人确认，天天被莫名其妙拉入各种讨论群，建群后叮叮当当消息声不断，一种令当事人生气而又感到“为此生气又显得你很傻”的小型社交胁迫。"},
  {"title": "互粉焦虑", "content": "在社交软件上发现认识的朋友，想关注却又担心对方不会互粉，一种基于“先粉你就输了”心态的线上社交事故预防性焦虑。（来自好奇心辞典特约评论员@毛毛龙）"},
  {"title": "互粉危机", "content": "下定决心关注后等足两天，发现对方都发了新微博却仍然没有回粉，不知道该偷偷取关还是继续粉下去的社交困境。深刻体会一种“路上迎面看到熟人，手都举起来了对方却转弯走了”的线上版尴尬。"},
  {"title": "朋友圈主编", "content": "如果说在朋友圈打卡阅读/健身/旅行进度 Day1、Day2、Day365 的人算得上朋友圈通讯员，那些给自己朋友圈加 tag 分板块，like #小王如是说#二狗公告板 ，并坚持日更的朋友，心中应该都有一个杂志主编梦。"},
  {"title": "工伤银行", "content": "一种寄希望于老板将自己带病工作、加班吃外卖的励志惨状记在心头，以换取请年假时五分钟的理直气壮的储蓄机制。年年破产。"},
  {"title": "猎游", "content": "一种奇特的城市间的位移现象，原因是猎头在热火朝天的求职季为求职者贴心安排了丰富的旅行机会。当你填写的意向城市是“北京”的时候，对方不停地为你忙中添乱地介绍上海、杭州、武汉、泉州、东莞和越南的工作，为苦闷的求职生涯增添了一丝无厘头的异域风情。"},
  {"title": "执行力", "content": "明明连“收到快递马上拆，吃完外卖马上扔，猫猫拉屎马上铲”都做不到还期望雇主相信自己能“客户邮件秒回，活动方案秒改，临时会议秒到”，一个通常藏匿着磅礴谎言的简历词汇。"},
  {"title": "朗诵式提问", "content": "一种将结论置于问题中的、“其实没什么要问”的提问奇观。“xx 老师您好，您如何看待您的新书首发就广受莘莘学子欢迎的现象呢？”“X 总您好，您 23 岁回国，25 岁就任如此重要的岗位，在繁忙的工作中还给自己不断充电，请问您是如何评价自己的成功的？”表达了一份来自声情并茂的马屁精的深沉的爱。"},
  {"title": "事必躬亲", "content": "成语中的新闻通稿无冕之王，朝廷大员出巡报道、天使轮创业团队 leader 专访里必不可少的，听起来 always 让人忍不住想翻白眼的一个马屁专八词汇。"},
  {"title": "小红书", "content": "盗版魔镜，每次打开都能告诉你你是世界上最胖最丑最穷困潦倒的女人。（来自好奇心智囊团@贫穷的毒舌少女）"},
  {"title": "板栗", "content": "土特产的镀金词汇，板栗红薯主打水分较少的绵密口感，板栗南瓜主打甜糯粉细的感人质地，板栗香芋则营造了一种昂贵而缥缈的乡愁，总之加上“板栗”前缀可以提升消费体验和售价，是生鲜电商界没什么新意又不得不搞的热词，相当于奖项界的诺贝尔，消费品界的爱马仕，家居界的青山周平。"},
  {"title": "帽子戏法", "content": "指一戴帽子别人就知道你没洗头，人际交往的约定俗成。这种约定俗成的社会涵义还包括：看看您那anti-fashion、懒惰成性的日常，绝对不会有人觉得你是为了时尚戴帽子的。"},
  {"title": "TUO", "content": "Trade Union online，线上工会，指将拖欠工资和强行辞退等劳动纠纷通过微博、朋友圈或者公众号的形式发布，并获得看得见摸不着的云支持。一种多发生在年轻人身上的劳资关系新动态。"},
  {"title": "入门级法式", "content": "波点连衣裙+条纹丝巾+狗啃泡面刘海+法语店名的韩国面包店，一种指南打北离题万里的优雅，搞不好就是一个穿越错时代的老来俏。"},
  {"title": "午休", "content": "指陷入没有任何一家外卖想吃的绝望的午间休克。倒也并不是说什么都不想吃，更绝望的是想吃的不参与满减，手上只有一个满 50 减 1 元的大红包。"},
  {"title": "下午茶", "content": "一个内涵变窄，了无生趣的当代城市意象：即，在韦斯安德森配色的咖啡馆，手指着远处装饰黄铜色背景板的粉色火烈鸟与一杯澳白合影。"},
  {"title": "八成新", "content": "二手交易界的微辣。买回来没穿过挂了一年的衣服，穿着爬过八次山的登山靴，背了两年虽然有划痕但保养一下就能恢复的包……转手三次仍然叫八成。"},
  {"title": "网购基本自由", "content": "当代青年在购买线上产品/服务之后“免于被猜你喜欢的自由，免于弹出窗口的自由，免于促销邮件短信的自由”等基本未能实现的三大自由奢望。"},
  {"title": "批发价真爱", "content": "为了在“左滑无感右滑喜欢”的陌生人交友应用中脱颖而出，产品经理创造性地设计出的“上滑真爱”交互功能，助力你“滑它一百个真爱，总能遇着一个和你一样的真爱批发商”。"},
  {"title": "智能家精", "content": "指，在你不在时体贴地为你代签快递的“家门口、地毯、鞋柜、楼梯间管道井”等非生命体成精家居。"},
  {"title": "伪赋能", "content": "“能”的意思无限接近于“没可能”的汉语现象。比如你从来没好意思在大庭广众下做的“办公室也能做的 35 个瑜伽动作”；买完一整套器具和配料才发现还不如在路边买的“在家也能做的章鱼小丸子”；难吃到怀疑人生的“没有烤箱也能做的提拉米苏”。总之要警惕“也能做”三个字就对了。"},
  {"title": "生日快乐", "content": "一种受众不明的广告形式，从地铁广告到各种 APP 开屏，隔三差五就祝某某明星生日快乐，有时候看广告的人甚至不知道这是谁生日，也不知道 TA 会不会坐地铁来这儿看广告感受快乐，令人操心。"},
  {"title": "粉色", "content": "一直与少女心或者娘炮色的刻板印象挂钩，直到出现社会人小猪佩奇。"},
  {"title": "侧方停车", "content": "最棘手的车辆驾驶操作之一，同时也是操作最简易的男子气概 booster 之一， 一步到位停了一个完美的角度，并且保持和前后车之间的空隙刚好等长时，试问哪一个“出走半生，归来仍是中二少年”的 boys 能忍住不在心里给自己比个“yeah”。"},
  {"title": "妈达", "content": "一种应对你妈的超能力，小时候表现为敏锐捕捉家长回来的脚步声和钥匙声以迅雷不及掩耳之势藏起漫画，长大后表现为敏锐捕捉家长催婚和安排相亲的暗示以迅雷不及掩耳之势藏起自己。悲伤的是，因为摄像头普及，现在很多小朋友失去了前一种乐趣。"},
  {"title": "单眼皮", "content": "没有割双眼皮的原因是人生主要在三种等待中徘徊：等长大了攒钱割双眼皮；等别人推荐更靠谱的医生进行万无一失的手术；算了，还是等一个流行单眼皮的时代。"},
  {"title": "定制版淘宝", "content": "在朋友圈屏蔽普通朋友仅留下精选代购，每次逛朋友圈像在逛淘宝的别致做法。因其对社交平台有效信息浓度的深刻反思，以及对电商平台（瞎）猜你喜欢算法的解构，堪称本世纪最富有后现代气息的行为艺术作品。大数据时代自定义“猜你喜欢”的智者。（本词条来自好奇心读者@Luke 启发）"},
  {"title": "蚂蚁森林", "content": "独居人士与亲友之间的生命迹象确认工具，看到有人两天没啥步行记录没产能量，脑补出的可能性能凑一整部当代版少年包青天。（来自辞典智囊团成员 @二胖）"},
  {"title": "攒局式出行", "content": "一种致力于效能最大化的当代社交办事方式，指一次出门从二环到四环见三波朋友，顺路还能把银行超市教育机构全去了的赶集式都市生存法则。（来自辞典读者 @周幺幺 投稿）"},
  {"title": "下一站一线", "content": "杭州、成都、武汉、西安、青岛、重庆、合肥，郑州等一大批已经在朋友圈“定了”“成为中央下一个政策扶持的一线城市”的一线预备队队歌。"},
  {"title": "洒水车", "content": "一年中总有那么几个时刻，你会不由自主地思考洒水车到底为什么总在雨天或者马上要下雨的时候工作。"},
  {"title": "智碾推荐", "content": "与“智能推荐”相对应的，一种“智力碾压消费者使其沮丧困顿”的推荐机制，比如在你购买某件商品后，不停地为你推荐同款，但推荐的价格更低，仿佛在嘲笑你是一个不会买东西的笨蛋。而你即使气得要死，基本上也不会再买一件，所以从本质上说，也是一种智障推荐。"},
  {"title": "木乃伊用户", "content": "电商给老用户专享优惠、新用户首单优惠、沉默用户回归优惠，最终都是希望你变成不给优惠仍然持续消费直到被榨干的干尸用户，literally 也就是不新不旧永远拿不到优惠的你本人。"},
  {"title": "Keep", "content": "Keep 的精髓在于 keep，而我只是把它 keep 在我的手机里。"},
  {"title": "老信箱", "content": "业余人文摄影爱好者相册的镇册之宝，去过 local 旧街区而没有留下一张随便谁家门前掉色破皮的老信箱照片并在心中默念“车马邮件都慢”，相当于去西藏没拍老人脸上的沟壑，去新疆错过高原红小孩咧嘴笑，去英国没拍红色电话亭，去日本错过卡通井盖……回到家写个游记都没脸叫《旅行的意义》。"},
  {"title": "文艺青年", "content": "原指热爱文学艺术，通过阅读画画听音乐来陶冶情操的鲜活青年，现特指书没读懂几本，而爱用情操来陶冶自己的照猫画虎型蜡像青年。"},
  {"title": "品位", "content": "你们都喜欢流川枫但我喜欢仙道，你们都喜欢白雪公主但我喜欢后妈。"},
  {"title": "电子烟民", "content": "新型烟草产品领导者，控烟场合里铤而走险装腔作势第一名。"},
  {"title": "漫威植物人", "content": "许多男性眼中的自己对象。因为常常觉得自己的女朋友不懂超级英雄电影，很多男性在观看影片时不停地试图用解释“这个人是谁那个人是谁这里有个梗这个彩蛋到底在说啥”的啰嗦科普来唤醒椅边人。"},
  {"title": "待出行航班", "content": "未来长假已成功购买的出境游机票，无尽加班模式里定心丸一般的存在。一种不死的欲望，疲惫生活中的英雄梦想。"},
  {"title": "回家吃饭", "content": "都市生活中，大部分声称要“回家吃饭”的人，吃的客体都是“前一晚叫多了的外卖”。"},
  {"title": "粘毛二分法", "content": "养猫人士对社交对象进行交情评级的终极方法论。一般人的朋友主要分为洗头见和不洗头见的，养猫人的朋友就只有粘毛见和不粘毛见两种。具体来说，出门前穿浅色衣服还坚持用粘毛滚筒滚过三滚是养猫人能做到的最高礼遇，要见的不是客户就是恋爱初期的对象，而穿黑衣服还不粘毛就能见的，地位基本上和外卖小哥无异……没在见外的。"},
  {"title": "日记", "content": "一个随着时代变迁日趋江河日下的一类文本。社交网络发布的“#健身日记#：1组 chest press 30 磅 3 组不落地后踢腿1组平板支撑 10 分钟拉伸”“#背单词日记 Day11#”之乏味……你妈都不稀罕偷看。"},
  {"title": "vlog 型现充", "content": "因为立志成为有内容可发的 vlogger 而开始一反常态改变作息周末出门参与城市活动，一种新时代的“为赋新词强说愁”。"},
  {"title": "同龄人", "content": "“别人家的孩子”迭代 2.0 版本，当代年轻人生命中最大的虚构反派。"},
  {"title": "旅行矛盾三连", "content": "指日益增长的晒图需求同对象落后的拍照技术之间的矛盾，想要 real 自由行却肩负全朋友圈代购使命的矛盾，以及在打卡景点继续排长队还是心怀不甘临时转投别处的矛盾等，当代情侣出门旅行的三大主要矛盾。（来自辞典特约评论员 @王朝靖）"},
  {"title": "叛逆精神", "content": "即使网易云推荐了自己爱听的歌也拒绝收藏，以免它以为很懂我了之后变本加厉。（来自辞典读者 @要么和她一起放风筝 微信投稿）"},
  {"title": "潜在广告位", "content": "可以理解为，现成 app 里每一个肉眼可见的 corner，无论你是一级菜单还是自制歌单，只有不愿意搞事的互联网产品，没有不可能的广告位。"},
  {"title": "证件照", "content": "因为网红证件照相馆的存在，证件照整体质量和风格从“特别难看”转向了“特别难认”。"},
  {"title": "第二十二条招聘法则", "content": "诚招优秀应届毕业生，三年以上相关工作经验优先。"},
  {"title": "to do lost", "content": "渴望生活变得井井有条，每天列出 to do list，然而常常完不成任务中的任何一项的人生日常迷失行为。当代人这辈子人均夭折的 to do list 连起来可以绕地球三圈。"},
  {"title": "竞技迁移", "content": "明明从来不是一个竞技爱好者，从小不与人攀比成绩，也不常想在体育比赛中获胜，但不知不觉就开始比拼微信步数，支付宝养鸡收蛋规模，英文小说阅读时长，参与不知所谓的熬夜打卡竞选群里黑眼圈最黑的明日之星。一种被互联网暗算的人性。"},
  {"title": "“给你们拉个群”", "content": "油腻、烦人、无法拒绝。当代版灌酒。"},
  {"title": "HR 式灵活", "content": "“钱这一块不用担心，来了表现好涨薪幅度很灵活”的“灵活”，字面义指不拘涨幅上限周期唯才是涨，跟“互联网企业”连用时指，薪资涨幅灵活到不保证能涨。"},
  {"title": "多元", "content": "指当社会生活中声称自己是高晓松颜粉的人越来越多的现象。"},
  {"title": "知识网红", "content": "快知识行业领导者，劝人笃信“每个时代在悄悄犒赏会学习的人”而追随他们不求甚解就能学会如何学习的当代传销教父。"},
  {"title": "沙发睡", "content": "中年人身份盖章，压垮不甘心的最后一根稻草。网上冲浪上看再多 “89 年的中年人”、“92 年的老年人”表述也觉得豪情不减当年，直到迷迷糊糊在沙发上如同你爸一样看着剧睡着。"},
  {"title": "抖音猫狗定律", "content": "猫视频十有八九是“我家猫成精了”，而狗视频十有八九是穷凶极恶地表现“我家狗太傻了”“我家狗又被我骗了”“我家狗挑衅猫被猫打了个半死”……狗很可能看过《定位》或者上过商学院，在全网宠猫的氛围下另辟蹊径试图博得人类对弱势群体的关注，仔细想想的话，狗真的想得蛮清楚的。（好奇心辞典特约评论员@王大虎）"},
  {"title": "风光照片", "content": "古早 AR 技术。真实的极光肉眼只能看到一抹绿光，要靠相机超长曝光 6 秒以上，才是风光照片的模样。红海滩的红也不是浪漫梦幻红，而是你母亲掏出的玫瑰丝巾红。（好奇心读者@Lillian）"},
  {"title": "自知之明", "content": "人脸识别失败后支付宝让你用前置摄像头拍自己眨眼，网站需要实名认证要求手举身份证拍照，公司拍摄员工合影，当代三大认知自己到底长啥样的可靠途径。"},
  {"title": "小长假", "content": "第一天穷凶极恶浪费时间，第二天惊觉余额不足，第三天开始补放假前心态太浪没搞完的工作，结束后紧接着迎来六天“小长工作日”。有名无实第一名，晦暗人生里一束假光。"},
  {"title": "简历模板", "content": "填空的形式很像求职界的同学录，年轻人求职生涯的头号绊脚石，用百度上随便搜来的简历模板的青年，大概率就会因为填写：爱好是“喜欢阅读、音乐、旅行”，个人宣言是“给我一个舞台，我会让你看见带着光明的梦想”……而失去潜在的工作机会。"},
  {"title": "Hi 恐症", "content": "一种基于对社交网络使用习惯深刻洞察的职场日常恐惧，如果在微信上收到老板单字一个“hi”的时候，多半是大事不妙，因为如果问题很简单大家都会直接说事儿，要啥开场白啊。"},
  {"title": "青年文摘", "content": "指大量生产“哈哈哈哈最右好棒”型转发但很少进行原创的当代青年社交网络使用方式。"},
  {"title": "智力估清", "content": "指周一早上挤完地铁进入公司大门的你的精神状态。"},
  {"title": "支柱", "content": "“爆改出租屋”之于生活方式博主；“盘点 90 年代港台明星中真正的美人”之于娱乐类公众号；“教你正确念出奢侈品的品牌名”之于不愿意放下身段跳舞的抖音玩家。除了隔三差五用支柱炒冷饭之外很难有其他什么吸引人的内容的原创苦手。"},
  {"title": "下沉人群", "content": "在最近高举“消费升级下沉，三四线城市才是新关键”“谁占领下沉人群，谁占领明天”大旗的互联网版家电下乡运动中走上历史舞台，成为“屌丝”最新接棒人。"},
  {"title": "3 亿人", "content": " 当代虚拟偶像第一人，资源逆天，先后拿下的品牌代言包括但不限于 3 亿人都在拼的拼多多，3 亿人都在玩的花椒直播，3 亿人都爱玩的贪吃蛇大作战，服务 3 亿人的同程旅行。"},
  {"title": "努力", "content": "指偶像健身、背诵台词和练习跳舞。"},
  {"title": "real 努力", "content": "指微商和诈骗团队的努力。"},
  {"title": "油头", "content": "每一个奔向时髦油头的留发男子，总要经历怀疑自己是不是北韩领导人的沮丧一刻。"},
  {"title": "盲区", "content": "民宿的卫生间。很少在民宿的官方网站上出现，实景也常常不出意外地令人感到“我的妈呀”。"},
  {"title": "女团力", "content": "一种奇特的女子力，常发生在女团团员身上，表现为聚在一起摇手跺脚：“啊！她们好强哦我好紧张哦怎么办啊啊啊啊啊……”，单独采访时则表示：“我一定能赢。”"},
  {"title": "奶茶", "content": "午饭难吃的补偿，午睡没睡的慰藉，建立新工作第一批社交关系的武器，成年人的精神角落。"},
  {"title": "有温度", "content": "“我们在这里呈现有温度的、有意义的、有价值的物件，提醒我们去发掘一种物件和相关生活的本来面目。”形容一件商品时，“有温度”通常表示该商品不仅没有性价比，而且不怎么好看。"},
  {"title": "美工刀", "content": "一款时势造就的家居小物励志传说。原为手工课切彩纸削铅笔时使用的一次性闲置文具，现在是拆快递必备的刚需型日用品，地位和家门钥匙平级，荣登门口鞋柜，随取随用。"},
  {"title": "先手效应", "content": "聊天到一半对方突然不回复时，迅速抛去一句晚安，强行达成“是我自己主动结束了聊天”ending；游戏团战操作失误送了人头，第一时间在对话框里打出“？？？”以期随手甩锅给队友。一种看似成功挽尊，实为自我催眠的“先下手为强”迷信。"},
  {"title": "QQ 靓号", "content": "互联网数字古董，没有二十年以上网龄不能懂它的曾经尊贵。"},
  {"title": "洗稿", "content": "一种创作领域的“中间商赚差价”行为。（来自辞典智囊团成员@边忭）"},
  {"title": "运气", "content": "一种在购买高铁票的时候永远无法拥有的东西，或者可以理解为每次乘坐都能拥有小孩傍身、小孩环绕、小孩缠绕的天选能力。（来自辞典特约评论员@当代大学生）"},
  {"title": "8 小时工作制", "content": "原指工人阶级同资产阶级长期斗争取得的阶段性胜利果实，现指一种仅限于结算薪酬时使用的计算法则——”唯一能让当代人感到和 8 小时工作制有交集的，是公司按照 8 小时工时给自己支付的工资”。"},
  {"title": "身份证", "content": "除了购买交通票据和住宿登记，主要用于在淘宝上贩卖农产品时举着拍照的一种土特产营业执照。"},
  {"title": "果香", "content": "在葡萄酒和咖啡里准确辨别那个（可能根本不存在的）果香和其他“复杂的风味”，阶级跃升必备功课。仅仅评价“好喝”或者“难喝”，是小白和顶级大师的特权。"},
  {"title": "Aha moment", "content": "指用到新产品里令人颤抖的好用功能的一刻。"},
  {"title": "Aaaaaaah moment", "content": "指理完发戴上眼镜的一刻。"},
  {"title": "主理人", "content": "一个兑水程度约等于“总监”的当代商务头衔。你的发型总监 Tony 老师现在是主理人 Tony，单位附近的猫舍主人是主理人老喵，淘宝店主兼模特主理人小刘为你推送最近上新，出门住家民宿，一进门迎上来的是主理人夫妇，没摒牢喊出老板老板娘，一秒找回人家好不容易摆脱的农家乐气质。"},
  {"title": "印花 T 恤", "content": "穿着者带有输出强烈价值观和审美的意愿，而观者反应通常是“？？？”的对牛弹琴道具。"},
  {"title": "印字 T 恤", "content": "穿着印字T恤最终的呈现效果按强度分主要有三种：行走的同学录个人宣言板块，行走的弹幕，行走的（带有一些错别字的）小说。"},
  {"title": "古风", "content": "即，重组“红颜”“烟花”“陌上”“凋零”和“殇”的 remix 版土味情话。"},
  {"title": "田螺姑娘", "content": "一个关于”如果单身汉安分守己，上天就会派一个温柔贤惠的姑娘从田螺里出来帮你做家务“的集维稳需求和 YY 之大成的民间故事。传统男性对生活伴侣的终极妄想。"},
  {"title": "全民制作人/女团创始人", "content": "各位尊敬的冤大头。"},
  {"title": "python", "content": "在程序员的鄙视链中，跟 DW 在腕表界的地位类似。"},
  {"title": "行业标杆", "content": "即，被行业里不怎么标杆的企业抱住大腿挑战、攻击、控诉和蹭热度的倒霉蛋。行业标杆品牌的日常：人在前排座，撒泼天上来。防不胜防。"},
  {"title": "势能", "content": "在物理上指储存于一个系统内、可以释放或者转化为其他形式的能量；在创业圈指一种故弄玄虚的优势；在你我的生活中，指打起精神干正事之前无谓且费时的仪式感操作。"},
  {"title": "精神卫生防疫站", "content": "指，“虽然该账号未在我平台发布相关内容，但影响力较大，先封为敬”的知乎。"},
  {"title": "（国际不再）恐同日", "content": "在彩虹向 404 无限靠近的当下，恐同日的恐同实为倒装用法，指同性恋恐慌日。（好奇心辞典特约评论员@当代大学生丁某国）"},
  {"title": "电影掘金", "content": "指电影放映后以挖掘彩蛋数量为勋章的彩蛋猎手争相盘点“《复仇者联盟3》 80 个彩蛋”“《复3》最全彩蛋解析，这 40 个彩蛋你都发现了吗”“头号玩家的 119 个彩蛋，我都给你找齐了”的淘金热潮，影视类公众号产业支柱。（好奇心辞典特约评论员@王朝靖）"},
  {"title": "播放语音", "content": "一种神秘的操作，看到别人发来语音的时候烦躁又痛苦，但自己发出去的语音总是忍不住想要点开听一听。"},
  {"title": "全世界最好的 xxx", "content": "如果 xxx 是物品，指艳压所有同类物品夺得你心目中第一的单品，如全世界最好的大肠面，全世界最好的蒙古野驴。如果 xxx 是人名，指艳压所有重名人士夺得你心目中第一的人，当用于非重名人士时，看似是一个最高级使用有误的饭圈表述，实际上想要表达的是“我爱豆独一无二，和所有平行世界里的他本人比都是最棒的那一个”。可见，每个情有独钟的粉丝都是多世界理论支持者。"},
  {"title": "Re-gifting", "content": "原指将收到的礼物转出去的做法，现在指你希望匿名使用闲鱼的主要原因。"},
  {"title": "东北人", "content": "语言的魔法师。（好奇心辞典智囊团成员@银发武士何茫茫）"},
  {"title": "零和博弈", "content": "指你和公司的关系：早上带薪摸鱼，晚上被动加班，机关算尽，finally 谁也没有占便宜。"},
  {"title": "财务", "content": "当你想报销的时候永远在休假/生病/小孩生病所以休假，的一种公司重要职能岗位。"},
  {"title": "瘟疫公司", "content": "对乙方广告公司的要求 always 是“能不能给我搞一个病毒”的甲方。"},
  {"title": "色盲", "content": "当代 APP 辨色困难，想点大众点评点进淘宝，想点饿了么点进携程的小型灾难。"},
  {"title": "年纪轻轻", "content": "可怕的咒语，如果出自按摩师，接下来多半是“肩膀这么硬是天天打麻将吗”，来自医生可能是“这么严重的腰椎间盘突出在你这个年纪不多见啊”，牙科大夫则会看着 CT 惊叹“为什么你这么年轻牙床上却有这么大的囊肿”，贴心地提示你身体和灵魂，总有一个在快速老化。"},
  {"title": "独立女性准入门槛", "content": "指从《我的前半生》《淑女的品格》，到《北京女子图鉴》，全社会对“独立女性”标签的异化倾向：一线城市，美丽多金，追求者众，不婚。（来自辞典特约评论员@刘融）"},
  {"title": "胖了", "content": "一种有条件的撒娇。现如今如果没在节食或健身，你连吐槽自己胖的权利都没有。（来自好奇心读者@刀锋与我）"},
  {"title": "上帝指数", "content": "消费者的颐指气使指数，通常来说线上二手>线上一手>线下。到店购买怂到店员多问一句“宣可以试一下哦”就遁地逃走，但在线上买东西则相当上帝：“把包的提手掰开，让我看一下走线”“上身让我看一下扣子系到第二颗是什么效果”。"},
  {"title": "新鲜悖论", "content": "当代都市青年令人费解的饮食诉求，水果蔬菜最好是当天刚摘下来的，生鲜要全程冷链，但做好的菜放冰箱里能吃一礼拜。"},
  {"title": "代购", "content": "你，之于你的母亲。"},
  {"title": "铁人三项", "content": "观看 sleep no more，骑一辆半残共享单车，清洁换季衣物上的猫毛，当代青年获得 real 运动量的三大可靠途径。"},
  {"title": "互评机制", "content": "因其“只有评价了对方之后才能看到对方对你的评价”的特殊机制，而成为“辜负”事件的高频发生地。机场比婚礼见证更多真挚亲吻，滴滴和爱彼迎比琼瑶见证更多真心错付。"},
  {"title": "NDDZJSM", "content": "当你看 / 听到：时事新闻下方的恶臭评论；野鸡明星的自吹文案；网络大 V 的反社会言论；疯癫甲方的无理要求……所有这些为疯言疯语所震惊，以至于让你只想高喊“你到底在讲什么？？？”的瞬间——如同阿基米德将“灵光乍现”命名为“Eureka Moment（尤里卡时刻）”——我们称之为“NDDZJSM moment（你到底在讲什么时刻）”"},
  {"title": "友军全家桶", "content": "由狗头表情领衔的，在互联网发言时为预防杠精而使用的“护身符”组曲，包括但不限于：“顶锅盖说一句”“真心发问，没有嘲讽的意思”“说得不一定对，大家轻喷”“非黑非杠，不是 ky，只是好奇”……为避免不必要的 battle 提前举白旗，评论区里夹缝求生的斗争智慧。"},
  {"title": "智慧课堂", "content": "一种实时监控学生的表情动作并对其是否情绪积极背挺直进行打分评比的，中戏上戏预科班。"},
  {"title": "4D 展览", "content": "即寻常看展加一个“上手摸”的不寻常环节。"},
  {"title": "无边界泳池", "content": "酒店预订界照骗之集大成者。大多数酒店所宣称拥有的无边泳池，充其量也就是个大点的浴缸，拍摄视角来自浴缸里自由漂流的橡皮小黄鸭。"},
  {"title": "total package", "content": "不好好发工资的百变说法，total package 就像尾货福袋，里面总有你不太想要的东西：比如把日常薪水拆成 16 薪或者 20 薪以防员工年中辞职；比如把不着边际的期权算成重要福利；以及一些完全不知道为什么好意思列在里面的东西——免费使用咖啡机，小哥哥小姐姐超多，一年一次周边游（朱家角、西塘、古北水镇）机会。"},
  {"title": "人型 Ctrl+End", "content": "那些无论你给他连发多少条消息，对方都只会回复你最后一条的朋友，难保不是大脑内置“直接跳转到文本最末一行”的快捷键。"},
  {"title": "沃土青年", "content": "指看到时尚博主种草帖时，心态逐渐从“卖东西取关”转变为“这文章结尾怎么连个购买链接都没有”的求草若渴型青年。"},
  {"title": "精神角落", "content": "男孩的虎扑，女孩的小红书。"},
  {"title": "叠涂", "content": "当代长尾消费陷阱之一，比如当你买完所有爆款、必备、常用口红色号后，美妆博主开始教你“奇怪的黄色口红怎么用，叠涂超仙美到哭”……结果买一次哭一次。类似的陷阱词汇还有：叠穿、冷门、也很美。"},
  {"title": "节日", "content": "残酷的节点，你永远不知道商家和自媒体会用什么样过激的手段吸引眼球，去年儿童节的你还在跟风晒自己的三岁照片，今年的儿童节你可能会收到“相机新功能上线，找回年轻，重塑你的发际线滤镜”的推送。"},
  {"title": "都市传说", "content": "每一个凌晨四点不睡觉在外晃荡的人，会被新世相抓去塞进广告里然后卖掉。"},
  {"title": "表情包", "content": "艺人热度温度计。"},
  {"title": "头条算法", "content": "仅因为吃了一块鸡块，你就被食堂判定为黄鼠狼。下次再来时你会发现此地已经变成 KFC，想吃点儿不带“鸡”字的食物得找一会儿。"},
  {"title": "微信头像", "content": "一款重大新闻发布预警器。换头像被提示“由于系统维护，暂无法修改”时条件反射式搜新闻，看自己又错过啥家国大事。"},
  {"title": "自食其力", "content": "尊重每一次网络吵架，底线是至少用自己的话语与人争辩，而不是丢过去一个知乎链接说“你在胡扯！看看人家是怎么说的吧” ——莫让网络成为抛接 reference 的答辩现场，当可敬的对手也好过当知猪精。 "},
  {"title": "元笑话", "content": "你毫无幽默感的男朋友决定当众讲个笑话，结果就是你看着他被在场所有人看笑话。 "},
  {"title": "职场聚餐", "content": "饭点加班。社恐员工的职业梦魇。"},
  {"title": " 拼接风 ", "content": "高级时装界时下流行的左右拼接，难免让人回想起那些曾在央视综艺中一人分饰男女两角，通过转身以完成性别转换，从而唱完一曲《刘海砍樵》的民间艺人。"},
  {"title": "摩拜车筐", "content": "随身物の黑洞。它有巨大的引力场，有一个封闭的视界，外来的雨伞、外套、准备带给同事品尝的土特产等物质可以进入它的视界之内，但它自身视界内的任何物质却不能跑到外面，这也是为什么你在下车时总是会对它们视而不见、义无反顾转身离开的科学依据。"},
  {"title": "平行世界", "content": "指，有人能把菊姐打油诗三百首倒背如流，有人以为“创造 101”是“百年计划”“创新推动社会发展”之类强国口号的中文互联网。（好奇心读者@黄欣格）"},
  {"title": "平行世界 2.0", "content": "晒单平台上一万块的包袋人手一打，而你不要超市 3 毛一个的塑料袋甚至都不是为了环保。"},
  {"title": "more is less", "content": "只要民宿房主在小户型房间里多放上一书架的《浮生六记》和《KINFOLK》，再辅之以更多的假洋酒瓶和盆栽植物作点睛。那么房客们就会惊喜地发现：这房间怎么会这么小？"},
  {"title": "透明 PVC 手袋", "content": "时尚宠儿。但需要买家克制一下往里面装喜之郎水晶果冻和水彩笔的冲动。"},
  {"title": "二手包袱", "content": "杂货和奢侈品掺着卖则不可靠指数飙升，一旦你卖过大宝就很难卖出 Lamer，卖过代购的红底鞋就不好意思再挂出来自小镇工厂的无牌羊绒衫，怕被人觉得是假货商人，只能伺机放同档次商品，真正想卖的还在家里堆积成山。"},
  {"title": "游戏标记灰色地带", "content": "指介于“玩过”和“想玩”之间的区间，并不仅仅是“在玩”，还有 “看过直播”“视频通关”“没玩过但就是想来说两句”。"},
  {"title": "娱乐博主", "content": "被世界杯所解救。接下来的一个月，只需发一些“女朋友问我姚明在哪个队”的愚蠢笑话即可达成 kpi 。"},
  {"title": "巾帼不让须眉", "content": "指那些教你《一条丝巾！真的可以当十件衣服穿！》的美妆博主和教你修眉的一样多。"},
  {"title": "幻肢", "content": "好事者对他人生活指手画脚，说到底还是幻肢太长，错误估计自己的管辖范围。"},
  {"title": "孔子", "content": "英语世界网络红人，因为“当美国人不知道某句引语的起源时，就认为它是中国人所说，通常是推给孔子”，获封“无主金句的失物招领处”。据很不完全统计，来自孔子的 fake quotes 有：在别人家井里钓鱼的人才能钓到螃蟹；选择一个你喜欢的工作，这样你就一辈子不用被迫工作了；刮脸刮伤自己的人，很丢脸。"},
  {"title": "基因大户", "content": "指“普通公司员工辞职创业叫离退休再就业，他家员工辞职创业叫‘阿里/网易基因黄金创业团队’的 BAT、网易等职场阳澄湖。（好奇心智囊团成员@二胖）"},
  {"title": "掩耳盗铃", "content": "一种流行的口碑公关策略。最新的代表是“花大钱买到世界杯转播权，卡到看不动，但却把卡、k、掉帧、看不了、不流畅等几百个关键词全加屏蔽”的优酷。"},
  {"title": "无人超市", "content": "发展迅速。一年前还只是没有收银员和导购，现在连顾客都不多见了，是字面意义上“无人”。"},
  {"title": "超静音", "content": "静音指音量为零，家用电器的“超静音”指如果不留神听勉强还能睡着。"},
  {"title": "留学一条龙", "content": "不止为你规划选校、提供文书、递交申请……当你在国外遭遇学业危机时，还提供“被美国大学开除怎么办？上千成功案例，100% 成功率，教育专家团队助你化险为夷”服务，管杀管埋还管复活。"},
  {"title": "认知落差", "content": "自我定位为业界苹果的初创公司，多半做成了该领域的 8848。（灵感来自好奇心日报读者 @Songmz）"},
  {"title": "姥姥", "content": "上海教育出版社发表声明，称将教材中的“外婆”替换为“姥姥”有助于小学生识得生字“姥”。照此逻辑，将“外婆”替换一下，我们可以得到“大灰狼吃掉中老年妇女后变成了狼姥姥”、“摇啊摇，摇到姥姥桥”，可能会更有益于识字课程的开展。"},
  {"title": "爱的教育", "content": "指电影反派总是体贴地先派虾兵蟹将来让主角打怪升级，并帮助其最终成长为能够顺利打败自己的超级英雄的教育理念。"},
  {"title": "正能量弥散", "content": "指一种娱乐宣传口径全面高考作文题化的趋势。葡萄牙队 1：0 击败摩洛哥，人民日报高度赞赏 C 罗“坚强自律、自强不息，有天赋更有勤奋”；《中国新说唱》slogan “说出正能量，唱出大情怀”；乐创文娱和徐克合作版《神雕侠侣》系列电影“剧情将不再关注那对情侣，而是主要讲述这只雕怎么激励我们奋起”。（来自辞典智囊团成员@沈非）"},
  {"title": "至暗时刻", "content": "指当你听说“爵迹竟然拍了 2，还快上映了”的两眼一抹黑时刻。"},
  {"title": "歌词分享声明", "content": "“沿途与他车厢中私奔般恋爱，再挤迫都不放开（注意：此条状态来自歌词，分享发布它只出于文字上的喜爱，与本人感情状况无关，希望评论区不要出现一些神色猥琐的‘噢~有情况？’ 同样地，也希望大家尽量不要在评论区故作默契地接下句歌词或是写下歌手及歌名——我难道不知道这个要你来说？——本人亦没有开展歌词接龙和歌名竞猜环节的意向，以上）。”"},
  {"title": "手指舞", "content": "一种作为才艺展示的观赏价值不如作为康复训练的实用价值的个人技。"},
  {"title": "无用数据", "content": "即通常所说的“理论出线概率”。"},
  {"title": "便利贴", "content": "一款用以贴在电脑和手机前置摄像头上保护隐私的趁手装置。"},
  {"title": "人间动物园", "content": "指，把员工细分为明星、狗、野狗、牛和小白兔五大类的互联网企业，一种“除了明星，都很难做人”的艰苦揾食环境。"},
  {"title": "梦回校运", "content": "一个周末即可在朋友圈获知创造 101，WBC 咖啡师大赛，金曲奖，世界杯等比赛赛况，播报之及时，项目之琳琅，令人怀疑每一位热心的朋友圈转播员，都是当年创作过“秋风送爽丹桂飘香，恭喜来自三年二班的刘二狗勇夺百米赛跑铜牌”的校运会风云小记者。"},
  {"title": "吸引力法则", "content": "该法则的表现形式之一便是：当你想把任何一件事情往“吸引力法则”上面套时，只要你诚心，就一定可以套得上。"},
  {"title": "华罗庚统筹法", "content": "尽管不是人人都曾当过奥赛小男/女孩，但每个成年人无一不曾领会到这种时间统筹法的精妙——他们在通勤途中写 PPT ，在上厕所时看书学习，在吃饭时追剧，在谈一段恋爱时谈另一段恋爱……"},
  {"title": "万万没想到", "content": "看世界杯种草韩国门将 BB 霜，看明星开箱视频种草开箱刀，抖音上看技术流小视频，看完想问博主手机壳哪里买的，一种“种豆得瓜，种瓜得豆”的意外种草体验。"},
  {"title": "颜值教条", "content": "当细长眼、大颧骨、宽眼距、方颌角成为人们所鼓吹的高级脸四要素，长得越像汽车尾灯就越能站上颜值的高地。"},
  {"title": "物以稀为贵", "content": "指人们酷爱购买化妆品小样，花在小样上的钱财加起来比买套装还贵的社会现象。"},
  {"title": "青春版", "content": "文案用语。“青春版手机”一般指“穷且益坚的低配版”；但“青春版小龙虾披萨”却让人起疑——这东西还能怎么低配？发面团吗？"},
  {"title": "店主自留", "content": "通货膨胀的商品标签词汇。初始含义相当于“绝对没打农药我们自己也吃”的果农宣言，现指“这件是本次上新里相对来说最不像山寨货的”。"},
  {"title": "豆瓣裁判", "content": "“6.5 分，题材加一分，特效小恐龙加一分，Angeladult 盛世美颜加一分......” 用户对待评分这件事之苛刻谨慎，体操裁判再就业也不过如此。"},
  {"title": "平价替代", "content": "比轻奢用起来还容易令人轻视的轻“轻奢”，所有写着“大牌平价替代，帮你省下一个亿”的卖货贴说的都是“虽然你还没赚下一个亿，但手头的这千八百的也不妨先交出来”。"},
  {"title": "微信游戏", "content": "不生产、只搬运的小游戏界农夫山泉。"},
  {"title": "职场照", "content": "年轻人的第一次油腻，多见于各地连锁照相馆——男生双手交叉抱在胸前、或将涤纶西装甩上肩膀、或抬起下巴整理领结；女生单手叉腰或是指尖扶着金丝眼镜呈都市丽人状。只差打上“营销培训课项目实战”几个黑体字就能在线卖课。"},
  {"title": "盘", "content": "油腻动词 No. 1，日常琢磨如何盘活资产盘活人才，以及什么核桃最好盘的，多半是一个壮志未酬的中年男性。"},
  {"title": "三位一体", "content": "指同一个人的社交页面竟可以同时出现“归来仍是少年”、“佛系青年”、“中年危机”三种叙事的当代奇景。"},
  {"title": "4D 电影", "content": "当主人公在电影里被风吹雨淋时，观众也在影院里被风吹雨淋，前者令人感动，后者令人感冒。"},
  {"title": "吉他", "content": "一款购买时以为能从此“唱作俱佳成就音乐梦想”而最终命运通常以搬家的时候“九成新无使用痕迹便宜出”告终的致幻道具。收割当代大学生的消费主义陷阱。"},
  {"title": "多元虚拟成家", "content": "指不限年龄性别体型，仅需凑份子购买并共享视频网站家庭账号即可组成线上家庭。当代独居青年的精神家园。（来自辞典特约评论员@liya）"},
  {"title": "隔墙/有耳", "content": "国内移动端用户的两种生存状态：国外的 app 上不去，国内的 app 窃听你。"},
  {"title": "福袋营销", "content": "狡诈地利用人类对于不确定性的追逐，将只有芭比娃娃才会买的紫色唇彩、比原画还丑的便宜皮肤、吃一口吐一口的黄瓜馅粽子……打包入所谓的“大礼包”以售卖给那些未经世事的消费者。"},
  {"title": "咖啡", "content": "年轻人的第一款 xx 系列之最寒碜产品。第一台手机冰箱电动车徕卡相机，买不起标杆性产品先买穷人版还说得过去，咖啡也要从靠补贴拉人的产品起步，听上去就有点惨。"},
  {"title": "优化房型", "content": "多见于房产中介话语术，“优化房型”即“隔断间”的油滑说法。"},
  {"title": "家务复仇", "content": "trivia revenge，指“猜拳输了干家务，但是故意赌气弄得一塌糊涂让对方重做”的家庭小型博弈。"},
  {"title": "长袖善舞", "content": "财经资本记者用以表达“八面玲珑、能说会道且很会钻营”的国产企业家定制词汇，把所有被冠以“长袖善舞” title 的资本大亨凑一起，够组一个奥运开幕级别的舞蹈团，张艺谋做总导演的那种。（来自辞典特约评论员@龚方毅）"},
  {"title": "车贴", "content": "很像国产电视剧——没有一个是不难看的。时至今日，在车身上贴川藏线、藤原とうふ店、着急你就飞过去......依然流行，令人怀疑这个行业在 06 年后压根没有发展过。"},
  {"title": "韩式平眉", "content": "国产影视剧的卷面分。就像数学卷里一定要写的“解”，语文卷里拉大字间距看着整洁点的瞎胡扯，先把所有年代剧里女性角色的韩式半永久都剃了重画，卷面分就算拿到了，否则出现一个扣十分，三个以上肯定是不及格的。"},
  {"title": "流星化缘", "content": "该剧广告植入之程度密集，让人怀疑道明寺之所以有钱，其实并非来自家产而是广告商。"},
  {"title": "忒修斯的电子产品", "content": "多见于那些勤俭朴实的年轻人，他们在手机故障时所想的多是更换零部件而非购买新手机，因为他们知道当自己将主板、后盖、内外屏、摄像头……等零件相继更换一轮后，他们将再次拥有一个新手机。"},
  {"title": "涅槃型 app", "content": "指那些“就算已经把手机进程全部清掉，还总能自启动，然后在后台悄咪咪耗电”的顽强应用，浴火重生的 app 界生命之光。"},
  {"title": "1+1 < 1", "content": "两个厉害的头衔叠一起并不比单个更厉害——“美少女”听起来美，“新晋作家”有才华，“新晋美少女作家”听起来就很没才华；“rapper”听起来很潮，“清华大学”也是好学校，“清华大学学霸 rapper ”听起来就很想让人嘲笑。"},
  {"title": "岁", "content": "鸡汤自媒体高频词汇 top1：“你才 27 岁，慌什么慌”；“20 岁的时候，我们总觉得未来会有无数变数”；“22 岁时每个月挣多少钱，才能安心步入社会”；“我的 18 岁是这样，你的呢？”；“这次我们找了一群 88 年出生的人，他们的 30 岁达到自己的预期了吗？”；“从未想到，80 岁那年我一见钟情”……"},
  {"title": "毕加索", "content": "本周朋友圈被 cue 指数第一名，棺材板踢翻蓄力 99%，希望各位把龙虾画成长筒靴，天使画成大闸蟹，或者跨物种结合给狮子头顶画王字的灵魂画手早日认清自己只是手残，并不是“下一个毕加索”的事实，还事主一个清净。"},
  {"title": "大学学生会竞选", "content": "最称职成年社会主义接班人评选大赛现场。"},
  {"title": "意识形态扶贫", "content": "替换大学校长，空降媒体领导，政务号入驻短视频平台，等正能量下乡运动。"},
  {"title": "三观怪", "content": "在《Rick and Morty》里找“圣母婊”，愤怒于包法利夫人“水性杨花”，否决艺术作品的理由是“三观不正”，以道德审查的眼光看待一切，连看《猫和老鼠》都要审明是谁有罪在先，当代网络法官的职权已不局限在人类世界。"},
  {"title": "水军", "content": "烂片评论区的理性之光，在一片气到跳脚的差评投诉中温柔笃定，提示朋友们“无论人物塑造、剧本还是配乐都很不错”“原来杨幂有一天眼神里也会透露出层次不一样的情绪”“演员成长转变需要时间，或许我们观众也需要多一点宽容和耐心”——都是灵魂里有佣金味道的可人儿。"},
  {"title": "cue 住", "content": "当代内敛人士在大型社交场合的必备技能，到现场之后看见一两个熟人迅速近身，全程共进退，从而避免被发现不知道“我是谁我在干啥我该去哪”的尴尬局面。"},
  {"title": "蕾丝边遮阳伞", "content": "避暑利器，居家必备，唯一不便之处是每次撑出门时都要自我克服“我头顶这个东西怎么那么像食物罩子”的心理障碍。"},
  {"title": "互相接机", "content": "来接你的专车司机不认路停在附近路口最后反而要你去接他从而达成的大团圆结局。"},
  {"title": "唇亡齿寒", "content": "前记者李静睿女士本周三收到来自十年前骚扰者的短信“静睿，你还好吗？”城门失火，传媒业章文们迎来集体失眠夜。"},
  {"title": "中式婚纱照", "content": "套路单调，尤其多见女方揪住男方耳朵呈野蛮女友状，男方假装神色难堪地讨饶（鸭舌帽摄影师：“来！再夸张一点！对！很好！” ）其实一点都不好，是婚姻的有害产物之一。"},
  {"title": "不跳片头", "content": "一个失效指标，大量真爱粉自发刷“不跳 op”时多指剧集精美就连片头都舍不得跳过，用于表扬安利。水军效颦时指也就片头能看，用于劝退避雷。"},
  {"title": "懒汉文案", "content": "商品发售“震撼上市”；节目预告“一触即发”；护肤美妆“要你好看”；食品口感“入口即化”。"},
  {"title": "综艺字幕组", "content": "诸多艺人明星的救命恩人，若不是他们兢兢业业地在每一个“死”字上面加双引号，恐怕那些大明星早就在节目里笑死了气死了急死了伤心死了。"},
  {"title": "失望流水线", "content": "见证最多失望的地方不是考场也不是赛场，而是托运行李提取处。行李转盘，人类望眼欲穿的生产流水线。"},
  {"title": "国潮", "content": "指，一种命名以英文为主、风格以日韩为主，而做工是如假包换国产水准的潮流品牌。"},
  {"title": "土耳其冰淇淋", "content": "建议将此从“食品”名单中除名，并纳入到“竞技体育”的行列中。"},
  {"title": "《粤利粤、肯麦基、旺子牛仔......让你亮瞎眼的山寨品牌都有哪些》（最新修订版）", "content": "拼多多商品列表。"},
  {"title": "AirPods", "content": "男士耳环。"},
  {"title": "iPhone 前置摄像头", "content": "即使世界上一切的反光物体都说你美，也要揭穿“你就是世界上最丑的人”的欠揍版魔镜。有道是忠言逆耳，苹果前置告诉你，不仅逆耳，它还刺眼。"},
  {"title": "多元化", "content": "一种高风险经营策略，要知道当一家餐厅名叫料理却提供河南烩面，叫烧味但也卖土耳其烤肉时，顾客的反应多半不会是“麻雀虽小五脏俱全”，而是“对不起打扰了”。"},
  {"title": "流苏手包", "content": "当代的“苏东坡与佛印”。老一辈看了会想到门帘，星战迷看了会想到楚巴卡，家庭妇男妇女看了会想到旋转拖把，眼光正常的人看了会想动手扯掉。"},
  {"title": "隔离霜", "content": "一款励志美妆产品，技不如人还能狂刷存在感的反逻辑逆袭人设。身为低配版防晒乳液粉底，别人能做到的它做不了更好，别人做不到而它宣称能做到的其实也做不到，但仅凭合并同类项就能在美妆界杀出一条血路来的“无中生有”型奇迹产品线。"},
  {"title": "cheat pay", "content": "“这餐高热量吃掉后接下来一周我都会好好锻炼！”是 cheat day；“这件风衣买下来后接下来一年我都不会买新衣服！”可称为 cheat pay。两者场景不同，但都是“自 cheat cheat 人”的“cheat”。"},
  {"title": "麻痹疗法", "content": "理财时保持心态平稳的韭菜心法，当基金日渐缩水时不要慌张，买点股票感受一下真正的刺激，就不会再有空心疼基金的损失了。"},
  {"title": "消费升级 2.0", "content": "只要你每月花掉 15 元成为国产视频网站的会员，你就可以让正片开始前的长广告，升级成为“会员专属广告”。"},
  {"title": "懒汉后期", "content": "自甘堕落的视频后期人员什么时候才能明白，把嘉宾刚说完的一句傻话，减速降调后重播一遍不会使它听起来更有趣味些，但却会拉长观众难受的时间。"},
  {"title": "明星通稿共享文案", "content": "二十岁：“ Ta 有一种与年龄不相符的成熟”，“举手投足间展现出大男孩/小女孩的一面”；三十岁：“年过而立”，“ Ta 不想用‘xx’的标签定义自己”，“家庭成为 Ta 近年来生活的重心”；四十岁：“ Ta 活得越来越随性”，“外界的声音不再困扰 Ta ”，“相比二十岁时的自己......”；五十~七十岁：“老顽童”。"},
  {"title": "猫", "content": "一种计量工具，铲屎一族用以衡量自己的体重增减的活体秤砣。"},
  {"title": "图鉴", "content": "自《北京女子图鉴》开播，新媒体编辑们发力记住一个新词“图鉴”后，便开始不求上进地疯狂炮制各类“图鉴”：《朋友圈奇葩男子图鉴》、《办公室女子图鉴》、《live 现场观众图鉴》……你现在终于能知道，那些曾把“缱绻”、“翩跹”、“罗曼罗兰曾说过”写进自己摘抄本，并将这些词用在至少五十篇作文里的高中同学，他们长大后到底在干嘛。"},
  {"title": "做旧款", "content": "全新帆布鞋售价 500 元，同一双做旧款售价 1200 元，越旧越值钱，是罕见的折旧额为负数的产品之一。但因多数做旧款之丑陋破旧，使得它们并不适宜穿着出门，而只适合出现在会计师考试中迷惑考生。"},
  {"title": "买一赠一", "content": "指“奢侈品牌更换一个新设计师，即可打包获赠一个新 logo”的包赚买卖。"},
  {"title": "美食作家", "content": "当代美食作家从不好好写吃食，却热衷于洋洋洒洒写上数千字的个人回忆。写月饼从不直写月饼，往往从“我的爷爷是正黄旗老北京”写起，到“扫描下方二维码即可购买月饼礼盒”才肯收手，笔墨之多几乎使人以为是这位爷爷发明了月饼。文字也往往无味至极，如果梁实秋写的是美食，那么美食作家们写的只能叫粮食。"},
  {"title": "2D 明星", "content": "永远只以照片形式出现在通稿或杂志封面中，而鲜少出产电影电视剧等影视作品的明星艺人。"},
  {"title": "演唱会限高", "content": "想不到！在上海开演唱会，除了要限定场地长宽，现在竟然还有限高的规定——一旦观众站起来变成直立形态，那么就超过了限高，下一步就是被阳刚男孩暴力托运到场外。"},
  {"title": "俗套简介", "content": "“华北跳格子大赛第一名”、“湘西嚼槟榔大赛第一名”、“全国喝橘子汽水比赛第一名”……有趣的灵魂热衷于在社交网站的个人简介栏里编撰自己的第一名，这些名次未必是真的，但如果有一个“俗套简介比赛”，他们应该能拿个真的第一名。"},
  {"title": "OFF-PDD 财务自由", "content": "一种不需要下载拼多多也可以正常生活的财务状况。（来自辞典后援团@周天明）"},
  {"title": "优衣库之交", "content": "每年只在微信有两次交流机会，一次是探讨优衣库春夏 U 系列买什么，一次是探讨优衣库秋冬 U 系列买什么。消费时代宝贵的贫下中产友谊。（来自辞典智囊团@王大虎）"},
  {"title": "旧款 iPhone", "content": "一种能够调节自身以适应外界环境变化的智能生物，当新款 iPhone 路透信息曝光后可能出现卡顿、容量缩水、自动碎屏等功能障碍，当新款售价公布后，能再用五百年。"},
  {"title": "亮片", "content": "全方位时尚灾难。亮片眼影使你像千禧年挂历野模；亮片发胶使你成为土帅谢霆锋；亮片手包是中年妇女看完小红书后的 DIY；亮片衣物就很像锡箔纸成精。总之，如果你不是美人鱼，没有“这是我的美丽鳞片”作为合理解释，那么就不建议轻易尝试。"},
  {"title": "快闪舞蹈", "content": "过气得毫无疑问，现阶段只会出现于四线城市街舞工作室的推广活动、名为“魅力 xx ”的城市宣传视频、以及一些令男女双方两败俱伤的公开求婚中。"},
  {"title": "父式双标", "content": "在我国大多数家庭，做母亲的少说也得是超人水平，做父亲的，能记得孩子上几年级就堪称父爱如山。"},
  {"title": "设问句", "content": "谜样句式，容易让人生出一种“你都知道了还卖关子给谁看呢”的戾气。（来自辞典智囊团@银发武士何茫茫）"},
  {"title": "线下生活节", "content": "使得平日里疲于奔波、生活拮据的上班族，在闲暇时间里也能获得多走一万步和多花一万块的机会。"},
  {"title": "性饥渴", "content": "我们开始相信，也许真的存在字面意义上的“性饥渴”这回事，否则你难以解释，为何青年男女们在超市购买成人用品时，总是（道貌岸然地）带着一瓶矿泉水或一袋膨化食品一起结账。"},
  {"title": "无理取闹", "content": "一种在现实中容易挨揍，在国产影视剧里则非常珍贵的人类行为，对推动剧情发展起关键性作用，不入流编剧的心头肉，资方拖集数注水用的大水管。如果没有无理取闹，一个故事两集讲完，剩下的六十几集怎么办？不分一半片酬给无理取闹本人都说不过去。"},
  {"title": "神仙操作/是魔鬼吗", "content": "比藏经阁扫地僧还厉害的是饭圈小粉丝，因为“什么是正什么是邪，神和魔之间本没有什么差别”，这种武林人士需要花一整个系列小说的时间才能弄懂的道理，饭圈的朋友轻松就 get 了，当他们说“你是魔鬼吗”，表达的意思等同于“这是什么神仙操作”，神仙魔鬼一码事，同款彩虹屁，吹的很可能还是同个艺人的同一段综艺截图。"},
  {"title": "当代祈愿", "content": "以 B 站为祭坛，发弹幕以明志，为求动画更新不惜发愿折损自身的续命操作。比如“愿用一生节操，换银魂永不完结”，只可惜完结或许会迟到，却绝不会缺席。"},
  {"title": "加入学生会", "content": "大一小鲜肉的过油流程。"},
  {"title": "你来比划我来猜", "content": "现如今连大学生破冰晚会都不好意思拿上台凑时间，但仍然凭借自己在“测测男女嘉宾的默契度有多高”环节的霸主地位，出现在各大路演、访谈、综艺节目里，孜孜不倦地为观众朋友们提供各种小型灾难性尴尬现场。"},
  {"title": "时尚大片", "content": "反人体力学 pose 大全，每一张都可作为《小心！这么做会得关节炎》文章配图。"},
  {"title": " 拍立得滤镜 ", "content": "精致可爱。但某些需要晃动手机才能成像的 App 显然对手腕腱鞘不利——且先不讨论这种动作的意义到底是骗自己还是骗手机。"},
  {"title": " “屏幕使用时间”功能 ", "content": "唯一缺点是没有“照镜子”分类。"},
  {"title": "拆快递指数", "content": "判定你当前工作量是否超负荷的有效指标，要是家里快递随到随拆当场试用/试穿；回头还能发个开箱小视频的，则工作量非常不饱和，建议单位老板加活；如果到了一个礼拜都没来得及拆，说明是真的忙；如果接连三个月家里压根没快递上门，那估计离过劳死也不远了。"},
  {"title": "当日备忘录", "content": "通常记载了一周都完不成的工作 or 日常任务，其中有一半以上的命运以“这个事暂时/永久不做好像也可以”而告终。当代青年的焦虑舒缓设备，主要用于将压力从心头转移至纸上，继而丢进垃圾桶让往事随风。"},
  {"title": "儿歌《文创产品不要买》", "content": "记事本，帆布包，丑陋 T 恤招财猫；胶带卷，明信片，幸运绳结破手链；文身贴，手机壳，黄铜制品假皮革；刻印章，写手账，我不掏钱我最棒。"},
  {"title": "内汇汇率", "content": "相对于出国出境需要兑换当地货币的外汇，内汇指一些不出国门也需要自行折算人民币价值的场合，比如电影院，旅游景区——同样是买一瓶水，电影院的 20 元等于日常小卖部 4 元，内汇汇率为 5：1；旅游景区的内汇汇率则从 10：1 到 100：1 不等，就看你去的是南锣鼓巷田子坊，还是东北雪乡冬季海南岛。"},
  {"title": "加戏呀叙事", "content": "多见于财经类或娱乐类自媒体稿件，位于两大段落间的僵硬转折——“当 A 正在 xxx 的时候，他不会想到多年以后 B 竟然……” ；“在 C 创业失败的那一年，D 还只是个…..”。生硬程度之巨，令人怀疑作者在写下这行字时有偷偷加下划线并写了个“承上启下”。总之多是不必要的炫技，是想仿冒加西亚马尔克斯却只学到前两个字——加戏。"},
  {"title": "发光眼镜", "content": "动漫里的厉害角色标配，一种便携式智慧放射器。"},
  {"title": "Seagull Management", "content": "海鸥型管理者，指那些行事风格近似海鸥——喜欢突然出现痛斥下属，下达一些谜样指令，给出不着调建议，留下一堆烂摊子（鸟屎）让下属处理然后自己消失不见的管理层人士。"},
  {"title": "玩转", "content": "中文词汇中的情绪鼓励师。譬如说用在“三分钟玩转手机摄影，三十六小时玩转巴黎塞纳河，茅山道士三招教你玩转穿墙术”之类的表述里，不管教程多简单、学习对象多复杂 or 扯淡，都能优雅传递出一种“这有啥难的，follow me，你试你也行”的精神力量。"},
  {"title": "尬吹型书评贯口", "content": "你这书写得好啊，那叫一个振聋发聩、入木三分、一针见血、微言大义、十年磨一剑呐。（来自辞典特约评论员@王朝靖）"},
  {"title": "自顾不暇", "content": "有谁在视频聊天时还有空看别人呢？我看自己都看不够。"},
  {"title": "文曲星", "content": "指代表作很少，却总爱在各种场合贩卖独立女性人设，发表关于“做自己”高谈阔论的国产女明星。主业不过关却能说会道，她们不应该叫“女明星”，应该叫天上下凡的“文曲星”。"},
  {"title": "返场演出", "content": "多见于那些毫无骨气的乐队的演出现场，现今已经发展出一整套“乐手假意离场-歌迷真情挽留-乐手回心转意返场献演”的成熟流程。尽管这些乐手很可能事先已经把“返场曲目：《 xxx 》”写进流程单，却还是要执意上演这么一出令人费解的、你侬我侬的、毫无意义的拉扯，可见有些文身大汉看似硬核，但本质上却与爱撒娇的小男孩无异。"},
  {"title": "明星模仿秀", "content": "真是毫无长进，他们模仿四大天王、周华健、伍佰得有二十年了吧！人们经常怀念八十年代，这也是原因之一——当时的四大天王还没斩露头角，这种愚蠢电视节目也还很少。"},
  {"title": "盐系", "content": "人们对时下流行的“盐系男孩”的界定标准之一竟是“喉结突出”，乍听上去好像是无理取闹，但细想就会发现是新时代的碘盐推广——男孩子们要多吃碘盐，才能避免甲状腺肿大看不见喉结的状况，长大后才能成为人见人爱的“盐系男孩”。"},
  {"title": "你将浪费你人生中的（若干）分钟", "content": "一种体贴的视频垃圾预警告示，常见于标题党娱乐八卦弹幕区，其信息之可靠，提醒之及时，让人不免心生期待，盼它有一天能被广泛采纳，应用于一切学术垃圾论文前言、不靠谱单位的招聘启事以及不值得交往的对象脑门上。"},
  {"title": "可爱多", "content": "娱乐圈年轻艺人从小人手一个的正餐主食。（但不建议新手父母作为育儿参考。）"},
  {"title": "超长花絮", "content": "指综艺节目正片之外的会员尝鲜、剧情升级、VIP 顶配版。"},
  {"title": "Industrial Belt", "content": "工业风腰带，多以布料或 PVC 材料制成，长达两米，绑在腰间时将一端自然垂落，营造一种“脐带忘了剪”感是与之搭配的风潮。时尚达人也开发出其他以此为核心的穿搭，例如绑在身上，营造“被绑住的大闸蟹”感，或是绕在颈脖上作为 choker，又有一种“自缢未遂”的时尚感。"},
  {"title": "挂历精", "content": "我们怀疑的是，在自媒体从业者中，很多人其实是挂历成精。这样也许就能解释，为何他们对于《今年还剩下 95 天》或《今年已经过去 7/12 了》此类标题总有如此程度的偏爱。"},
  {"title": "活体 siri", "content": "每一个因为总被恳求“提醒我晚上收衣服/明早寄快递/中午十二前给二狗子打个电话”而不堪其扰的人，都是 siri 语音设置提醒功能的潜在地推员，希望苹果公司予以重视、广纳贤才。"},
  {"title": "美食广场", "content": "一个和“美食”还有“广场”都没什么关系的难吃快餐集中营。"},
  {"title": "翻糖蛋糕", "content": "蛋糕界的鹦鹉——好看却难吃。有着艺术品的价格和化学物的口感，宴会上的所有人对它拍照发朋友圈，却无人有胆量再多吃一口。建议糕点师以后可以用水泥材料制作翻糖蛋糕——反正也没人愿意吃，至少这样能降低成本。"},
  {"title": "贫贱不能移", "content": "指戴森卷发棒种草贴一晚上反复看三遍，但因为贫穷不能换掉家里的旧吹风机的坚忍气节。"},
  {"title": "求生欲", "content": "多见于心智尚未发育完全的可怜情侣间。女方自愿认领“造作蛮横不可与之讲道理”的女性刻板形象，男方则拥有常见的油腻猥琐等品质，自以为用“你最美”应答女友“范冰冰和李冰冰哪个更美？”的提问为了不起的大智慧。在这段关系中，女方对男方的期待是“求生欲”，男方对女方的期待是“求生育”，啊，不禁令人感叹爱情的丑陋。"},
  {"title": "游客友好型景区", "content": "拍完照不用修图即可直接发朋友圈的旅行减负胜地。（来自辞典亲友团 @世界上最美的阿饼 ）"},
  {"title": "猫", "content": "办公室信号塔。放一只在办公室，所有人类跟着“喵喵”叫。"},
  {"title": "提前批春晚", "content": "每当有选手在综艺节目里改编抖音神曲抖音段子以显得更贴近年轻人，都能让观者产生一种春晚提前冯巩上线的错觉。"},
  {"title": "押韵", "content": "一句话如果做到韵脚工整朗朗上口，即可获得”道理值 100 点“加成。作为两大基本法（归纳法和演绎法）之三，押韵大法为广大人民群众提供了众多诸如“三天不打，上房揭瓦”、“社区百姓两相连，卫生健康一线牵”、“谁把谁当真，谁为谁心疼”等话不糙理糙的民谚俗语、宣传口号和 QQ 个性签名。"},
  {"title": "航空杂志", "content": "一种无聊度量衡，当你在长途飞行时鬼使神差开始翻阅半本广告半本上半年微信刷屏文的航空杂志，无所事事指数即达到 1 IM\t（inflight magazine），地铁上手机没电只能盯紧线路图数站数的是 0.3 IM ，而聚餐吃饭时大家都在刷手机的瞬间，空气中的无聊浓度能达到 8 IM 之多，相当于连看 8 本航空杂志。"},
  {"title": "街头魔术", "content": "整个过程中最难的环节就在于，当技巧拙劣的魔术师毫无新意地从你的耳后摸出一朵玫瑰花献给你，你既要假装惊奇，还要假装一些被撩到的欣喜。"},
  {"title": "自媒体组合键", "content": "网传只要你的键盘有 “Ctrl+C（复制）” 和 “Ctrl+V（粘贴）” 两套组合键，你就能成为自媒体人，这当然是无来由的揣测，事实上他们还需要“Ctrl+B”，以便他们在文章正文内容的某处，进行一些毫无必要的加粗。"},
  {"title": "后坐力", "content": "相对于向美好生活前进的驱动力，指当代青年因为无法排解对现实的焦虑之情而忍不住想要向后瘫坐的废柴之力。"},
  {"title": "数学卖货", "content": "没想到在 2018 年，竟然还有时尚博主在用“1 件衣服 4 种穿法，怎么穿你都美”这种句式卖货——将短袖的袖子缠绕在脖子上并打结，人看上去像晴天娃娃一个，但时尚博主却说这是“第一种穿法，小礼服式”。就这样，他们空口无凭地将 1 件丑衣服发展出 4 种丑法，成功实现丑的倍增，是时尚和数学界的双重鬼才。"},
  {"title": "@所有人", "content": "村广播站大喇叭的当代变体。每当看到“有人@你”的群消息，能瞬时脑补一百种“突然好想你”的剧情，点进去却发现是“请全体社员村口集合，一起学习村长最新指示”的 @所有人，心情不可谓不沮丧。"},
  {"title": "中产增值税", "content": "指，购买基因检测、戴森吹风、 iPhone 年年焕新计划等具有中产阶级身份加成效果的消费品时（心甘情愿）花掉的冤枉钱。"},
  {"title": "小众需求", "content": "希望诸多袜子、耳环、无线耳机公司愿意开售“单只装”，使得总是乱扔乱丢的邋遢人也能时常保持拥有成对事物的体面。"},
  {"title": "读心术后期", "content": "多见于各类网综。即使嘉宾面无表情，后期人员也有胆量配上“宝宝心里苦但宝宝不说”的字幕。此类随心所欲乱加 OS 的行径，令人怀疑他们是否由心理系转专业到影视制作系。"},
  {"title": "吴彦祖", "content": "所有男性博主用以拔高自己容貌时的通用对照组，地位非常崇高，用任意地名（北美黄冈攀枝花、湘潭驻马店吐鲁番）+吴彦祖的组合几乎都可以搜到一位当地低配版老吴，可以说是当代美猴王，化身遍天下。 "},
  {"title": "“机智如我”", "content": "如果要编写一本《即学即用微信标准会话》教科书，这本书里够得上“How are you？”“Fine. Thank you, and you？” 这个级别的标准问答，想必应该是微信版李雷发“聪明”韩梅梅立马接“机智如我”了吧。（来自辞典亲友团 @费辣） "},
  {"title": "物以类聚", "content": "双十一前四处搜罗种草清单，结果在小组论坛碰到一百个留言问“什么时候有人发种草帖”的等着坐享其成的自己。"},
  {"title": "密室逃脱", "content": "多数都无趣，显而易见的线索，敷衍了事的演员，廉价粗糙的道具，恐怖气氛的营造主要是靠身边朋友的大惊小怪。"},
  {"title": "填表疑难", "content": "指“没入党那政治面貌一栏写共青团员还是少先队员？”“小朋友没上学文化程度是写文盲吗？”以及“关系一栏应该写好还是一般，那渐行渐远行不行呢？”等填写官方表格时一些真情实感的无从下笔。"},
  {"title": "当代“老婆饼”型意象", "content": "老婆饼里没老婆——飞儿乐队里也没飞儿，刺客教条里也没刺客，智能家居里也没智能，钱包里当然也没钱。"},
  {"title": "百褶裙", "content": "减龄单品，美丽大方，除了太像窗帘以外没有缺点，但这也是其减龄功效的来头——小孩才总愿意藏在窗帘里面不是吗？"},
  {"title": "国产村姑", "content": "国内电影塑造农村妇女形象时，往往陷入一种黔驴技穷的符号堆叠——蓬头垢面的妆扮、半真不假的方言、肮脏暗淡的衣物、胡搅蛮缠的神情……影片宣发“关怀现实，诚意之作”、女星通稿“素颜出镜，颠覆形象”——但她的韩式平眉却无法骗过观众，这几乎是在直说，对于真正的现实，我们既无能理解，又懒得去理解。"},
  {"title": "日用品救赎", "content": "囤积牙膏洗衣液卫生纸，是一个想要参与双十一购物狂欢、却懒得弄懂复杂规则研读各路清单的当代青年最后的倔强。"},
  {"title": "滑盖手机", "content": "在官方宣传和自媒体评测中，滑盖设计被公认为“解压神器”，这实在没有道理——买一个空调遥控器，然后推拉电池盖一样能解压，只需要滑盖手机 1% 的价格，你就能拥有一个同样厚度、同样有解压功效的长方体，剩下 99% 的钱你完全可以买一个相对轻便的正常手机。"},
  {"title": "定制刻字", "content": "施加于物的黥刑。在古代，被刻字的人会被称为犯人；而在当代，被刻字的东西会变成丑东西。"},
  {"title": "趣味运动会", "content": "多以公司团建的面貌出现，竞技项目多为两人三足、接力踩气球等一系列《快乐大本营》都不好意思拿出来玩的无聊游戏，是既没有趣味，也不算运动，而且大家都不怎么会玩的“趣味运动会”。"},
  {"title": "餐厅艺人", "content": "并非专指那些怀抱吉他的驻唱歌手。海底捞的拉面表演艺术家，西餐厅抛接刀叉的大厨，茶馆里突然给你来一段茶艺表演的店小二，他们才是真正生命不息炫技不止的餐厅艺术家。"},
  {"title": "买路财", "content": "指使用 app 前等待开屏广告播放完毕所消耗的心力、时间和（不小心误点贡献的）点击量。"},
  {"title": "我正在 PK 人气赢能量，快来为我点赞", "content": "取代“我要结婚啦”成为新一代失踪人口单方面复联通知。接到通知请谨遵江湖道义，为你小学隔壁班参加同个数学补习班借过半根铅芯的小王点个赞，对面战队快反超了。"},
  {"title": "同事关系", "content": "一种由“一起拼单点奶茶外卖”“加入种草安利小群“办公室约吃饭时被问‘要不要一起’前没有微妙停顿”等支线任务组成的职场人际副本。"},
  {"title": "法器", "content": "指口罩、耳机、墨镜等，佩戴之后即可环绕自己制造一个“生人勿进”结界的社恐必备作法道具。"},
  {"title": "油沫感", "content": "“幽默感”的油腻变体，是展现幽默感失败后的产物，多见于那些一生热衷于将“一次性用具”、“应激性行为”故意断句成“一次/性用具”和“应激/性行为”的油沫男子。"},
  {"title": "坏水文案", "content": "“不涂口红的你，和男人有什么区别”。（来自@京东美妆包装箱）"},
  {"title": "先导片", "content": "一种古老的骗术，早在大学时代你就有过类似的经历“下周考试的消息已经放了出来同学们奔走相告，到了日子人都到齐了，助教说这节课不小测就点个名儿，咱们下周再见”。"},
  {"title": "没气罐头", "content": "多见于一无是处的综艺节目或情景喜剧们。那些在毫无笑点的地方强插一段罐头笑声的操作，请问是编导们为了给自己打气壮胆吗？"},
  {"title": "丁克！！！！", "content": "当代职业女性在填写求职表格的婚姻状况和子女状况时，只怕写“已婚未育”会直接落选，恨不能用血书写下“丁克”然后疯狂加“！！！！”，以宣告一个女白领想要升职加薪的事业决心。（来自读者 @尹林 投稿） "},
  {"title": "经济适用型员工", "content": "指每次老板在群里发红包，总是抢得最少的那位幸运员工。（来自读者 @亲爱的多多洛 投稿）"},
  {"title": "缩水季", "content": "指财务自由明显缩水的秋冬季，夏天的 COS 自由能瞬间变成 H&M 自由。（来自辞典特约评论员 @李哲）"},
  {"title": "半脱半穿", "content": "模特展示冬装的特定姿势——全穿上显得太臃肿，全脱下是皇帝的新衣。视觉上呈现一种“穿了嫌热，脱了嫌冷”的中间态，是“保暖”与“保持 hot”的两全其美。"},
  {"title": "网红展", "content": "原装展品是背景墙，观众才是 real 展品的当代刻奇大观园。参观过程相当于亲密爱人/好友摄影技术大考，没有个会拍照的对象都不好意思去，去了也是徒增家庭矛盾。"},
  {"title": "未来", "content": "企业大会主题“科技改变未来”，城市创意周主打“设计改变未来”，就连卖网课的半吊子，他们也敢声称“思维模式改变未来”。可见“未来”虽然听上去高级，但其实跟窝囊乙方无异，不还是要被改来改去？"},
  {"title": "回光返照", "content": "购物狂欢节前夕短信业务的短暂繁荣景象。"},
  {"title": "千禧年谐音梗", "content": "至今还在使用“青春不一 young ”、“玩出不一 young ”，“ shine 出你的美”、“我有我的 young ”这些和“动感地带”同时代的谐音梗作为广告语的品牌商，他们这么做的原因，要么是心智在千禧年后就停止发育，要么就是他们真的很喜欢飞轮海。"},
  {"title": "（当今的）华语歌曲排行榜", "content": "粉丝财富排行榜。"},
  {"title": "人型寺庙", "content": "指在山巅海边拍照留念时背对镜头，盘腿危坐挺直上身，用肉身扮演一个景区宝塔的热心游客。"},
  {"title": "长袖过掌", "content": "手捧咖啡时一定要拉出一截衣袖遮住小半手掌，一种流行于咖啡馆摆拍界的不知所谓的卖萌意象。"},
  {"title": "过气网红拍照点", "content": "时至今日，怎么还有商家在店里竖一个 Instagram 相框，就敢美其名曰“网红拍照点”呢？请问你们是把活动外包给某个老气的学生会了吗？"},
  {"title": "淘宝店式骨气", "content": "一种表现为“还有 20 分钟！再不买，再不买就要返场啦”的务实骨气。"},
  {"title": "返场", "content": "原因不外乎“没想到卖那么好我再来圈一波钱；本以为能全卖光不料还多余几件；没啥特别的，就想告诉你我们还有活动再留下来瞅瞅呗”的自己 cue 自己型安可表演。"},
  {"title": "国产手机", "content": "产品迭代的进程，主要更新在综艺节目的冠名里——明明两个月前还是“本节目由 bibo R11 手机照出你的美冠名播出”，怎么这周就变成铺天盖地的“bibo R17”？"},
  {"title": "观影套餐", "content": "因很多院线电影故弄玄虚程度之深，我们建议影城可以销售此类观影套餐：电影票 1 张 + 影评《电影里 19 个细思极恐的细节，看得头皮发麻！》/《这部电影原来这么多梗，看两遍才看懂！》2 选 1 + 电影票 1 张（看第二遍）。"},
  {"title": "珊瑚绒睡衣", "content": "每个人穿起来都像在坐月子的居家时尚单品，虽然目前出街希望渺茫，但毕竟现如今时尚博主都人手一件羽绒服内胆了，谁又能说的准，保暖又实用的珊瑚绒不能成为一种别致的月子 chic 呢。（来自辞典特约评论员 @郑舒雅）"},
  {"title": "裸色打底", "content": "最能体现人类的虚伪本质，以及在冬天也要露肉的顽强追求，但说到底是自欺欺人——虽说是“裸色”，但和真实肉体的色差却像冷冻肉与冷鲜肉一样明显。"},
  {"title": "人格测试", "content": "当代天桥算命。关键在于只说好话，进可“你独立且自由，随心不从众”，退可“你温暖且善良，为他人着想”，但凡是耳根子软一点，根本架不住这无死角旋转彩虹屁，只觉得“天呐怎么这么准！”"},
  {"title": "冻龄", "content": "所有容貌上的冻龄都是伪冻龄，真正的冻龄还要看那些业务水平在自己的青少年时代之后就没有过成长的当代活化石，九年过去了，你都已经从初中生到职场人士了， 郭敬明还在青春疼痛，郑爽还在演玛丽苏雷剧，找不出一点岁月的痕迹。"},
  {"title": "世界巡演", "content": "希望国内艺人们可以脚踏实地，不再将“我下周在东南亚唱三场”虚张声势地称作“世界巡演”。说真的，老老实实叫“新马泰三日游”可能还显得诚实一些。"},
  {"title": "自动校正", "content": "当代死脑筋。写 Hebe 能给你修正成 Here ，你改回 Hebe 它会再给你修正成 Bebe，宛如你最严苛的英语老师在盯着你做拼写作业，而且你不知道为什么她对田馥甄怨气这么大。"},
  {"title": "除螨非遗", "content": "指，一项随着除螨仪打入家庭清洁领域而日渐失传的传统手工除螨仪式，亟待保护的中华非物质文化遗产，晒被子。"},
  {"title": "“每天只要 x 元”", "content": "营销话术。“白条分期 12 期，每天只要 16 元”、“会员包年看，每天只要 1 块钱”听上去明显要比“八千八百八十八，新款手机带回家”经济压力更小——关键点在于“天”这个时间单位的微妙，“新款手机分期买，每月只要 500 元”听上去还不够便宜；但如果以小时来计算，“会员包年看，每小时 5 分钱”听上去未免就太像网吧开业酬宾了。"},
  {"title": "无糖可乐", "content": "减脂人士的心理建设之锚，只要牢牢把住这个底线，心态就不会崩。比方说，不管一餐饭里有多少超标的芝士培根甜点烧烤，只要可乐喝的是无糖的，就总能说服自己这顿还是“减脂餐”，我们称这种现象为“健身锚定效应”。"},
  {"title": "“你的名字”", "content": "五环外人群，下沉市场，小镇青年……物以类聚，人以购买力群分，消费主义时代，穷人不配有体面的姓名。"},
  {"title": "币月修花", "content": "随便修一修就要花掉一个月的薪水——当代手机电脑汽车皆如是。就算是说“以前的人，什么东西坏了都想修；现在的人，什么东西坏了都想换”的木心先生，如果他现在知道，一万五的 Macbook Pro 修一下要花掉七千块，他应该也会重新考虑，修和换到底哪个更划算。"},
  {"title": "得到", "content": "（快捷型）知识健身房，“安装 app 即可获得健美头脑一颗”的人生幻觉发生器。"},
  {"title": "即玩即卸", "content": "每次玩完游戏都将其卸载，以求不再“浪费时间打游戏”，但自制力缺失，陷入“即下即玩即玩即卸”循环，颇有一种“我戒烟戒了一百次”的雄心壮志。这种现象的出现，足以证明在当代生活中，人类意志力的薄弱，以及下载速度真的很快。"},
  {"title": "内搭", "content": "秋衣和内搭长袖 T 恤的区别在于，秋衣本本分分，把温暖武装到手腕和锁骨，而内搭心思就重了，七分袖 U 型领，扮演一个给所有反季节时髦单品兜底但从不露脸的幕后功勋。"},
  {"title": "秋裤", "content": "十分难做人的一款秋冬单品。秋天穿被嫌长，卷两卷藏在裤子里才能露出脚踝立住时尚人设，整天提心吊胆，时刻注意有没有缓缓滑落露出一截；冬天穿又被嫌短，只恨不能踩在脚底和棉袜永不分离。嗬，人类，没个准儿。"},
  {"title": "双手抱胸", "content": "这个姿势在电竞战队海报中出现的频率之多，让人怀疑不同战队看似造型一致，其实在通过手臂叠放位置的微妙差别向对手放狠话，只是面相憨厚的选手们看起来往往不够凶悍，来势汹汹没到位，倒像是在说“我就是我，是颜色不一样的土拨鼠”，以及“你又算哪个品种的土拨鼠”。总之，每一位电竞选手都要有一张双手抱胸的职业照，就像每一位房产中介都要有一套黑西装一样天经地义。"},
  {"title": "暖暖流玩家", "content": "指，能把一切包含捏脸换装环节的游戏玩成奇迹暖暖的游戏界时装精。"},
  {"title": "已读攻毒", "content": "企业微信的群消息设置，如今已经精确到能看出哪些人已读而哪些人未读。作为应对的民间智慧是，只在推送栏看消息而不点开，既知道消息又不耽误装死，可谓是以毒攻毒。"},
  {"title": "流量大胃王", "content": "年底了，中国移动热情赠送 30G 流量，还说如果你敢用完 10G 我就返你 10 块钱，你敢用完 20G 我就返你 20 块钱，如此熟悉的操作，也不知道他们有没有向餐厅大胃王比赛购买版权。（来自辞典亲友团 @shuyi）"},
  {"title": "微博热搜", "content": "热搜话题因关注度不同而被煞有介事地分为“热”、“沸”、“爆”三档，放眼望去离一个功能齐全的电磁炉就只差一个“煮”，可见产品经理的确是费尽苦心，只为围观群众能吃上一口新鲜热瓜。"},
  {"title": "灵魂化手", "content": "化妆才是普罗大众的美学启蒙——高光是光影关系，粉底是明暗调子，头部结构的精通自不必说。至于那些甚至能画锁骨和发际线的巧手，放下眉笔拿起炭笔，就是自学成才的素描九级。"},
  {"title": "爆改", "content": "“爆改”一词，在装潢界，多指“把这件屋子搞得像 Airbnb ”；在时髦界，多指“让这件丑衣服换种丑法”；在机动车界，多指“让我们来非法改装一下”。"},
  {"title": "押定离手", "content": "即，当一百块押金被你充进 ofo，那它就很难再回到你手中。"},
  {"title": "野奢", "content": "旅游业营销新话术。例如在“清静之地，野奢之趣”中，“野”指山区、草原、荒漠等一系列看上去信号很差的地方，“奢”则依旧表示贵得名不副实，可能需要赊账的意思。"},
  {"title": "治愈系", "content": "这词语在近年来的泛滥，几乎拉高中文世界的治愈率。“治愈系电影”尚可解释，但“治愈系面膜”、“治愈系名师”、“治愈系餐厅”则令人费解——“治愈系餐厅”到底是什么？当地医院食堂吗？"},
  {"title": "演出费", "content": "上班时间花式摸鱼，下班时间花式装忙，当代职场表演艺术家们拿的不是工资，是演出费。"},
  {"title": "一辞封神", "content": "经济下行，市场不景气，敢于在这个当口裸辞的人都是真正的勇者。"},
  {"title": "公主切", "content": "时下流行的女子发式。后方留长，两侧发梢短至下巴，视觉上呈现一种“修剪完两侧后理发店突然停电”的半成品之感。可以看作是女性“不让男子独占所有丑发型”的社会实践。"},
  {"title": "贺岁档喜剧", "content": "做作的方言口音、过时的流行语、自以为是的笑点......贺岁档喜剧和春晚的区别到底在哪啊？多一个滑来滑去的成龙吗？"},
  {"title": "综艺观众", "content": "一位称职的综艺节目现场观众，唯一需要做的，应该就是“表现得没怎么见过世面”——听见高音就泪眼朦胧；听见烂梗也津津有味；网络金句出现时，他醍醐灌顶；九线艺人出现时，他兴奋尖叫。总之是要表演一种“虽然我在网综现场，但我平时根本不上网”的无知感。"},
  {"title": "钻石家族", "content": "曾经的红钻会员都在 Zepeto 里氪金捏脸，黄钻会员都在神都夜行录里钓鱼买家具，时隔十数年再现江湖，仍然是捏脸换装和虚拟装修界的弄潮儿。"},
  {"title": "电子渣男/女", "content": "面对 App “求好评”的弹框索爱，他们既不给好评，肯定对方付出；也不直言拒绝好聚好散，而是永远推脱“下次吧”。当下次来临，他们又将会顺延到下下次，使对方保留希望又次次失望。"},
  {"title": "有声书", "content": "听书四小时，其中两个小时听正文，一个小时用来“呀刚愣神没听清，倒回去一下”，剩下一小时在“好像倒太前了，算了就这儿吧”。"},
  {"title": "无机之谈", "content": "一种当代特色社交模式，只有双方把手机和耳机都放下才能真正开启交谈，否则都是两个 AI 的自动回复。（来自辞典读者 @Nice 投稿）"},
  {"title": "眼镜", "content": "近视者的本体所在，这项猜测由来已久，但直到 Face ID 普及以来，人们发现摘下眼镜的朋友总是无法通过面部识别顺利开机，才进一步得到证实。"},
  {"title": "地理", "content": "一门网购附加课，双十一结束每天查物流熟知中国地理，黑五结束了解海外州府，海淘甚至有望取代欧冠 NBA 等体育赛事，成为新一代年轻人的世界地理第一课。"},
  {"title": "新时代抓周", "content": "很多职业热情从小时候使用的互联网服务就看得出，现如今的创意型人才多半从小是 QQ 红黄钻。时代变了，抓周这种传统占卜仪式也应该与时俱进，小孩满周岁时取一智能手机置于面前，将豆瓣、虎扑、支付宝、人民日报等 app 放在首屏任其点击，看看是有机会成为无用闲人还是步行街老炮，财运亨通还是天赋正能量，要是点开淘宝别犹豫，及早剁手谨防败家。"},
  {"title": "早教班", "content": "因为没有时间带孩子而报名，结果发现还得一起去上课的年轻父母懊悔之选。"},
  {"title": "中年丈夫", "content": "商场店铺门外栏杆边，像停在电线杆上的麻雀一样均匀倚靠着的一排男士。（来自辞典亲友团 @银发武士何茫茫）"},
  {"title": "万物皆可 mooc ", "content": "没有什么是不能做成网课卖钱的，“教你提高情商”可以卖，“教你快速脱单”也可以卖，“教你财务自由”......导师们倒是靠卖课实现了财务自由，你就另说了。但“吐槽大会天团教你怎么变幽默”却是绝对童叟无欺，因为只要你买了这门课，你就已经是史上最好笑的人了。"},
  {"title": "论据降级", "content": "是鲁迅不能打了还是科学哲学界先贤不够用？现如今自媒体写的文章，眼看要引经据典了，都准备好洗耳恭听了，对方突然向你丢出一个“《奇葩说》里 xxx 曾经说……”"},
  {"title": "神作", "content": "电影公众号每年颁布的“神作”，不管是“年度神作”、“文艺神作”，还是“佛系神作”，加起来可能有几百部。写手们动辄提及神佛，让人怀疑这些作者到底是自媒体老师，还是再就业道士？"},
  {"title": "前夜", "content": "多见于科技界的流行话术，类似“AI 前夜”，“技术变革前夜”，但眼看这“前夜”从年初喊到年尾，连北极都没有这么长的夜晚，所以创业者们都定位在哪，海王星吗？"},
  {"title": "文艺片营销", "content": "在元旦零点的电影院来一场真人接吻，于长镜头中携手共赴 2019——甜腻程度之高，堪称今年最后的刻奇，也是地球最齁的夜晚。"},
  {"title": "就近原则", "content": "招聘启事中的“月薪 10k-15k”往往给人“月薪 12.5k ”的观感，但这是幻觉。根据招聘话术中的“就近原则”，“月薪 10k-15k ”只等于“月薪 10k”。"},
  {"title": "微博夫妻相", "content": "有阵子不见，「我的赞」和「全部关注」越长越像，里面全都是我不认识的人发的我没看过的娱乐圈破事儿和马应龙眼霜广告啥的。"},
  {"title": "明星定制版手机", "content": "又可称为“比普通版多几张网络图片多一个丑镭射签名多花掉你 1500 块钱”版。"},
  {"title": "豆瓣化", "content": "时下“精准交友App”的发展趋势。它们的 slogan 一般类似于“在这找到你的灵魂伴侣”——多半意味着，在找朋友前你要先就《霸王别姬》胡诌一篇短影评，或是回答诸如“你做过最疯狂的事情是什么”的无聊问题。"},
  {"title": "突击式锻炼", "content": "期末考试前才开始紧急预习的遗留基因，体检前最后的挣扎。 "},
  {"title": "战略共享", "content": "临近年末，互联网大公司们和小商品个体户的市场战略也不再有区别——都是“搞批日历出来卖”。"},
  {"title": "自夸式提问", "content": "多见于学术讲座提问环节或电影主创交流会——“ X 老师你好我是 X 学校的研究生在 X 领域有多年的关注度去年在台湾拿了 X 奖期刊也发过 X 篇...然后我想问的是…”，自夸式提问令人怀疑这人到底是来提问，还是来读简历的？"},
  {"title": "自适应刷手机", "content": "到新地方先刷十分钟手机适应环境，以确保附近无危险再开始活动的动物自保本能。（来自好奇心研究所读者投稿）"},
  {"title": "莫兰迪色", "content": "冬日霾天在北京穿着浅色衣物一天后，衣服会呈现的色泽。"},
  {"title": "寒冬 ICU", "content": "需要空调电暖烘脚器加湿器空气净化器等仪器终日运转，才能勉强维持室内生物生命体征的你的家。"},
  {"title": "寻亲潮", "content": "继支付宝找中国锦鲤之后，不甘人后的企业都纷纷丢了人，挤上漫漫寻亲路：金拱门寻找金姓亲戚，携程寻找姓名里有「杭黄高铁」的体验官，京东一百万找「王元」代言，网易云音乐寻找「丁选之子」，加起来够出一整季寻亲网综。"},
  {"title": "天选之子", "content": "跟彩票一样，幸运儿的故事要编得够天花乱坠才能吸引更多人，如果姓金，就能免费得到一个全家桶，像这样的天选之子，可能每一家开业酬宾的火锅店都能凑出好几桌。  （辞典特约评论员@朱凯麟）"},
  {"title": "老板学", "content": "业界领袖必修课，教程包含「论要求全体员工使用钉钉的必要性」「出席重大场合时低调亲民穿搭指南」以及「员工教育导论之是老板就让你的下属读一读《把信送给加西亚》」。"},
  {"title": "当代劳工", "content": "在公司加班干活时是野狗猎犬，整批辞退时是为帮助公司渡过难关不得不节省的成本项，一种 always 待遇非人的人类群体。"},
  {"title": "朋友圈婚介所", "content": "发送自己的精修照片时顺便宣布未经 P 图的“图八小姐姐/小哥哥单身，感兴趣的朋友私聊”， 一种自拍副业。"},
  {"title": "人间仙境", "content": "美景界的金鸡百花奖，准入门槛连年下降，原本要黄山云海这个级别才堪称人间仙境，后来舞台上吹泡泡撒干冰也勉强作数，现如今雾霾里开车灯即可获称「朦胧似仙境」。颁奖典礼上，雾霾本人发表获奖感言「感谢主办方的认可，感谢燃煤工厂和汽车尾气对我的支持，这个奖不仅是对我个人的鼓励，也属于你们大家，我爱你们，谢谢！」"},
  {"title": "竖屏剧", "content": "顾名思义，是竖屏形式的，适宜手机观看的小短剧，多构图怪异，故事简陋且无看点，唯一宣传点是「符合移动端用户习惯」，也因此被看啥都像风口的 36 氪誉为「下一个风口」。"},
  {"title": "简版读者", "content": "人类学著作《金枝》新版更名为《人类心灵简史》；《吕著中国通史》摇身一变《你一定爱读的极简中国史》。精装酒用简装瓶倒才好卖，让人怀疑当代读者脑中的阅读装置是否也是简版配置。"},
  {"title": "过生日", "content": "流量明星拓宽知名度的主要方式。"},
  {"title": "H5", "content": "一个各大公司年底冲业绩的工具，盘点总结许愿抽签，你甚至觉得他们工作一年都是为了整出这些莫名其妙怎么拉都拉不到头的玩意儿。（来自好奇心亲友团 @毛毛龙）"},
  {"title": "APP年度报告", "content": "多以一种令人不适的滑腻口吻娓娓道来：这一年你有 xxx 小时与我们相伴，在音乐的世界，遇见你真好；这些是你最常听的歌曲，当旋律响起总能让你回味往事；2018 年 x 月 x 日，你听了 160 遍《嘻刷刷》，这一定是你很特别的一天吧——您误会了完全没这么浪漫，我只是忘了关后台所以单曲循环到手机没电而已。"},
  {"title": "马冬梅式困境", "content": "一种「向甲方解释完三件事后，对方在之后的日子会反复忘记，讲完 1 又不记得 2 和 3，讲完 3 又再问 1 和 2，苦于不知道该如何让对方完全明白并记住」的乙方日常。（来自好奇心读者 @萌 投稿）"},
  {"title": "仙女", "content": "商业吹捧专用词汇，「美女」 2.0 版本。淘宝店主海外代购口中的仙女，基本等同于商场女装导购的美女。唯一的差别在于，既然都已经位列仙班，身份高贵，你怎么还好意思不多花一点。"},
  {"title": "无价值用户", "content": "指“从没给虚拟服务花过钱，视频会员都是随用随借”的网路铁公鸡。"},
  {"title": "口蜜腹剑", "content": "加班到凌晨，按规定打卡时钉钉体贴表示「辛苦了，不是为了明天而努力，而是努力才会有明天」。都加班到凌晨了还要被灌毒鸡汤。要不是手机是自己花钱买的，真想直接摔地上。那些口口声声说辛苦的就是最不觉得你辛苦的人，一种当代职场版黄鼠狼给鸡拜年。 （来自好奇心读者 @梦游的乔伊斯）"},
  {"title": "猪年限定", "content": "即，春节之际时尚品牌主推的各种自以为是的中国风限定。例如「小猪形状镶粉色水钻看上去很像小猪起水疱」粉饼盒；以及「外壳写着行楷福字所以看起来有种喜糖盒子感的」化妆盒，等等。"},
  {"title": "跨年演讲", "content": "大过年了还要喝凉鸡汤吗？可见当代年轻人精神食粮已经实现极大贫瘠。"},
  {"title": "定语法则", "content": "判断影视作品质量的通用法则。当宣传语言中的定语越多，实际作品质量越堪忧。如果「国内首部/女性/悬疑/电视剧」和「国内首部/大型/ACG/情景喜剧」听来差强人意，那么「国内首部/聚焦无人机系列/现实主义题材/轻科幻/言情/剧，基本等于把豆瓣 5 分写在片头（“国内首部”为公约数，可自行约去）。"},
  {"title": "弗洛伊德", "content": "半吊子影评人的手提电话——不提他就没法说话。"},
  {"title": "观众", "content": "春晚今年有望恢复真唱，出于“尊重观众”，而此前假唱也是为了“保证节目质量”。这正反话一说，好像观众真成了有福之人——要么被尊重，要么能欣赏一台高质量文艺晚会，实在是想想都开心。"},
  {"title": "预告片定律", "content": "即，如果预告片好看，正片不一定好看；如果预告片难看，正片一定难看。因为预告片是来自正片的最精彩局部，如果连它也令人失望，只能说巧妇都难为无米之炊，更别说国内导演这些不巧的妇了。"},
  {"title": "体检", "content": "拖延去体检的理由是一个年龄分水岭，讳疾忌医的是中老年，真正的年轻人都是因为懒得打电话预约才不去的。"},
  {"title": "原创", "content": "一个被微信重新定义的概念。是不是原创主要看你是不是一个搬运飞毛腿。"},
  {"title": "新型镇定剂", "content": "新世相。治疗手法是如发球机一般地发问：三十岁你慌什么慌，二十五岁你慌什么慌，二十岁你慌什么慌……主成分是鸡汤；也有一般镇定剂都存在的副作用——对智力有所损伤。"},
  {"title": "vlog", "content": "实在是不配被称作中产阶级版的快手，后者还留有拍出“自制版迪迦奥特曼”趣味与活力。vlog 有什么呢？对着前置摄像头告诉大家“嗨！我们现在来到了北海道”的一颗无聊脑袋吗？"},
  {"title": "在的", "content": "自爆型自动回复。消息明明显示未读，收到淘宝客服的热心回复“你好，在的”。"},
  {"title": "Track Pants", "content": "侧纹条运动裤，和校服裤的差别主要体现在穿着者的体型——苗条健美的小红书博主穿是腿长两米的 athleisure，你穿是大考前营养过剩的卫生区值日生。"},
  {"title": "大黄靴", "content": "暖和但笨重，没冷到一定地步都不足以克服怕累的心理门槛。因此每年第一次穿上的时间，都等同于对季节和气温最终的认输时刻。"},
  {"title": "公共记忆", "content": "在当代人的记忆中，一定有一位声称自己“陪朋友参加海选结果意外出道”的虚头巴脑年轻艺人；或是一位声称自己家庭地位是“女儿第一，老婆第二，宠物狗第三，我第四（此时观众大笑）”的油滑中年明星。"},
  {"title": "思想胶化", "content": "当代人对于胶片滤镜的爱实在夸张，那些连房间照都要处理成胶片质感的 airbnb 房东究竟在想什么？假装自己家是金粉世家吗？"},
  {"title": "三省吾“身”", "content": "出门聚会前，消费主义深度中蛊患者必经的三大思想斗争——“我这身衣服上相吗” “在微博/朋友圈晒过吗” “今天要来的人里有人见过吗？”"},
  {"title": "闲鱼记者", "content": "指详细询问款式尺码颜色价格，看完外观还要求发小视频看内部构造，全套采访做完之后“谢谢，我不买”或直接消失不见的二手买家。"},
  {"title": "亲妈", "content": "褒贬两用词。指亲生母亲时，多用来控诉其把子女安排得明明白白的优雅操作。作为修辞手法时，则多用来形容一种关怀备至的体贴，如“油皮亲妈”、“亲妈粉”。 （来自好奇心特约评论员@舒雅）"},
  {"title": "宝", "content": "多义字。暖手宝、易拉宝、浓汤宝……“宝”字乍听起来有小巧玲珑的可爱劲头，但当它被塞进 app 的名称里——付融宝、永利宝、钱宝......——就完全是一股谋人钱财的 p2p 味。"},
  {"title": "互联网春节限定", "content": "指一系列徐徐展开的互联网年味生成运动，包括但不限于各大 app 把图标主页的 UI 设计变成新春红，时尚博主们开始盘点各大奢侈品的“猪年限定款”，公众号们开始扎堆发布“请回答 2009”。"},
  {"title": "纪实喜剧", "content": "“国内首部创业纪实大电影”《燃点》登陆影院（“国内首部” ≈ “烂片警告”）。然而电影上线之时，在前期宣传海报上占地面积最大的锤子和 ofo 已经把自己搞得神仙都难救。所以可以说，这部纪录片在无意间开辟了电影新分支——纪实类喜剧。"},
  {"title": "XX 之夜", "content": "是不是在文体界，所有晚会都共享同一个名字——“ XX 之夜”。每年约有两百个夜晚被这样命名：璀璨之夜、尖叫之夜、花房之夜……“花房之夜”到底是怎么想的，要叫文体嘉宾今晚两开花？"},
  {"title": "难听的 rap 都在哪", "content": "在《中国新说唱》，以及 KFC 每一个新品广告里。"},
  {"title": "舒适圈", "content": "一个新时代地理学概念，指京东亚马逊 11 点前下单能当日送达、所有想吃的外卖都在配送范围之内的人类栖居地。"},
  {"title": "饮品规格", "content": "星巴克有其自成一派的“中杯/大杯/特大杯”，如今喜茶也搞了个“少糖/少少糖/少少少糖”——要是连点个三四杯，怕是再正常的人都要变结巴。"},
  {"title": "脏脏包", "content": "难看难吃，且一不留神便弄得满嘴满身，最后记账：脏脏包 25 元，补妆 10 元，干洗费 100 元，只叫人怀疑这是化妆品企业和干洗店联手制造的营销阴谋。"},
  {"title": "闹铃继承人", "content": "即抖音，以前如果你想毁掉一首歌，就把它设成闹铃，现在你想毁掉一首歌，把它上传做成抖音 BGM。"},
  {"title": "音乐综艺", "content": "其最大看点，就是观察各路导师/乐评人，究竟能自昧良心到何种地步，用“你将声线展现到极致”、“我在你身上看到power”这种套话对一段令人不适的表演大夸特夸。"},
  {"title": "排行榜功能升级", "content": "以往主要用于指导听歌观影，给普通用户做参考，属于专业服务型工具，现主要用于被工作室和粉丝写进明星流量战报，属于专业自嗨型道具。"},
  {"title": "紫衫龙王", "content": "关于“要不要对服务人员说谢谢”的网络讨论表明，我国网民里有不少紫衫龙王——就是那个说“谢三哥，我这辈子从没说过谢字”的紫衫龙王——主要表现为从不说“谢”字，完了还挺横。"},
  {"title": "东北人", "content": "一万小时定律活体例证。东北人的幽默基因也是来自日久天长的磨炼，毕竟在前手机时代，没什么事做，天气又冷，大半年在炕上待着，一万小时练出了两项绝技，唠嗑和嗑瓜子。"},
  {"title": "表现年味", "content": "每个广告公司都逃不过去的命题作文，手法多样：在乐事广告里，是大年夜一家人齐齐整整吃薯片；在贾樟柯短片里，是老母亲一心一意地折腾儿子；而在微博首页，是穿得像舞龙的流量明星一边瞟提词卡一边祝你新年快乐。"},
  {"title": "孝仿", "content": "指“在年末看过扎堆出现的走心亲情视频后，立 flag 要模仿视频被采访人，要多关心父母，天天给父母打电话，结果在电话被催了一两次婚，或者让考公务员之后又觉得他们很烦”的失败尽孝行为。（来自读者 @立刻有微辣 微博投稿）"},
  {"title": "礼尚往来", "content": "假如生活欺骗了你，不要悲伤，不要心急，打开美图拍照，你也骗骗生活。（来自好奇心读者 @Chris 评论）"},
  {"title": "网速奥数题", "content": "指，“正常下载 79K/s，开了体验会员加速 80K/s，结束体验 15K/s，购买会员后 40K/s+40K/s，求解踏上春运归途之前下载完这部总计 1.78G 电影的概率是多少”的 loading 界未解之谜。"},
  {"title": "定向会员", "content": "同样是因富贵而相遇的视频会员，也有着千差万别的人生志趣，有人为了看潘粤明，有人看高晓松，也有人只为亲眼见证乡村爱情 11 里谢大脚到底疯没疯。"},
  {"title": "前情回顾", "content": "前流媒体时代的陋习，网剧大电影里的专用注水器。一部剧通宵刷完，上半夜才看过的情节下半夜能被迫重复看五遍，别说台词了，配套弹幕我都能倒着背出 100 条。"},
  {"title": "像素风", "content": "像素风美学在国内依旧流行，各路明星更是用实际行动表达喜爱——要不为什么，在综艺节目里，他们耳朵挂的、身上纹的、头上染的，都是一些马赛克图案呢？"},
  {"title": "团魂", "content": "指，粉丝群体对于偶像团体的一种不合常情的期待，粉丝不顾“成员关系的本质是同事关系，偶像团体的本质是工作小组”这个事实，希望看到成员间有一种更为超越的精神纽带，而偶像团体为了迎合粉丝需求，也免不了要在人前表演一番兄弟情深。"},
  {"title": "代谢相对论", "content": "一个自童年时期就屡次验证的人类身体机能定律，每当开始伏案写作业/练琴，新陈代谢加速，进入一天中饮水频率和如厕频率的顶峰，一小时喝水四次上厕所三次都不够；但如果是打游戏，端坐五小时都不需要走动，身体代谢将自动开启（人类并不具备的）冬眠模式，可以说是潜能无限。"},
  {"title": "手机壳壳", "content": "苹果公司手机壳售价高至上千，可他们却还没想到开卖保护这种名贵手机壳的手机壳壳，看来库克也没大家说的那么猴精嘛！"},
  {"title": "百度式中文", "content": "如果你使用百度搜索网页版，你就会在右边栏见到一些相关内容简介，在那里，宋慧乔是“老少咸宜的素颜传说” ；Lady gaga 是“药不能停百变天后”；克里斯马汀是“ 05 年最美素食者之一”——对，就是 coldplay 乐团的主唱，不是什么养生博主——说好的“百度更懂中文”呢？还老少咸宜，是要吃宋慧乔吗？"},
  {"title": "社交透支", "content": "经常在朋友圈发送单位广告，打卡英语外刊精读，或频繁发起免单一盘青椒肚片集赞活动导致阅读价值破产，被人设置成“不看 ta 朋友圈”。"},
  {"title": "好看", "content": "微信的新功能“好看”。好看的不是《一个寒门状元之你才二十五岁你急什么急》，好看的是“让我来好好看看我的朋友们最近又看了哪些傻东西”。"},
  {"title": "重启 2019 ", "content": "将元旦制定的“2019 年计划”悄悄改为“2019 年（农历）计划”，由此重启 2019 年，获得新年新生机，并说服自己此前浪费掉的 1 月份，不过是今年的试用装而已。"},
  {"title": "大众上榜", "content": "当外出聚餐，你永远搞不懂这些点评网站怎么能搞出这么多花哨榜单，这家是“ xx 区私房菜第 2 名”；这家是“xx 市江河湖海鲜热门榜第 5 名”，这家是“xx 大厦快餐简餐热门榜第 6 名”——抬眼一看，是家 KFC ——总之，只要是个东西就有榜进，制造无含金量榜单的能力，堪比国内各大音乐颁奖礼。"},
  {"title": "色号", "content": "一切问题的终极答案——甭管是vlog、电视剧、甚至春晚，人们所关心的核心问题永远只有一个：这个色号是什么？"},
  {"title": "集福朋友", "content": "是功能性的朋友，互相利用的朋友，见证人性陨落的朋友。去年的互相利用不过是“你好，有敬业福吗？”，尚能维持人类的体面。可到了今年，“你好，快让我沾一下” “你让我沾先”——听上去完全像是两碗火锅调料之间的对话。"},
  {"title": "营销号世界观", "content": "如同龙只出现在传说中，“为破洞牛仔裤打补丁的奶奶”也多出产在营销号的无聊段子里，日常生活中较为少见。"},
  {"title": "无效博弈", "content": "出门前的心路历程：想出去玩——担心路上人太多——要不不去了——可万一别人都像我一样想呢——那人不就少了吗——我出去玩啦——堵在路上。与空气斗智斗勇，为堵塞献计献策。"},
  {"title": "颈椎运动", "content": "在人满为患的电影院，迫不得已买到一张前三排的电影票，看一部大开大合的动作片，两个小时后，你就能获得一个如水龙头般僵直的颈椎。当然也尽量避免国产喜剧，因为那不仅伤害脖子，大概率还有损于心灵。"},
  {"title": "贺岁片", "content": "曾经的合家欢优质之选，现指低幼动画片的扯淡剧场版，经典港片的难看续集，或成龙大哥的新一部圈钱之作。"},
  {"title": "人类幼子", "content": "一种便携式春节社交道具，用于缓解社恐患者说完过年好之后吉利话缓冲失败的情形，关键时刻让身后藏着的幼年男子/女子站出来，即可转入孩子今年几岁了上学没长得像爸爸还是妈妈等令人倍感轻松的口水话题。"},
  {"title": "坦白局", "content": "想对在朋友圈发“坦白局”的人说句实话，真没什么问题要问你。非要问的话，可能是：大过年的，干嘛发这种土掉渣的 social queen 通用模版啊？ ​​​​（辞典特约评论员@毛毛龙）"},
  {"title": "节省", "content": "猫眼淘票票等电影购票软件所具备的一种优良品质，满分十分的评分体系，它们都只舍得用 8 分和 9 分两个得分档，差不多能看是八点几，佳作是九点几，尽管 8 分到 9 分之间分布着大约一百万部的电影，也要坚决杜绝浪费其他数字。"},
  {"title": "货币装饰", "content": "你音乐/游戏/直播/阅读 app 账户里的小额余额，既无法提现又什么都买不到，只能躺在那里，作为显富的装饰品。"},
  {"title": "分集剧情", "content": "国产剧伴侣，和 2.0 倍速一起撑起了大半国产电视剧观众的稀薄耐心。现如今一部剧能让观众采用“只开头结尾值得一看，中间用分集剧情简介对付过去”的半弃剧方式看完，已经算良心剧。如果连分集剧情简介都让人看不下去，这剧也是烂的没边儿了。"},
  {"title": "语言环境", "content": "在国外生活，语言会变好，这确有其事——“蹭红毯”说成“受邀格莱美”，“街头卖艺”说成“献唱超级碗”——国内明星出了趟国，说话马上就好听不少。"},
  {"title": "美妆品牌", "content": "无一例外都是大公司——各种代言人、品牌形象大使、推广大使、品牌挚友……很难不给人一种“工作岗位很多”的感觉。"},
  {"title": "相亲级相片", "content": "照片评判等级的金字塔尖。对于一个手机人像摄影师来说，拍出来的照片能用于发朋友圈算合格，值得换作新头像是精品，如果达到了“能拿去给相亲对象看”的地步，就可以说是 masterpiece 了。"},
  {"title": "barber shop", "content": "所谓的男士复古理发店，盛产气质油腻的“油头”和装腔作势的“老炮儿”。在那里，你甚至能看到一边理发一边喝威士忌（还能不笑场）的绅士——不怕喝到自己头皮屑或碎发的那一种。"},
  {"title": "避难式出行", "content": "在每年的一百来个情人节里，想单纯吃顿好的or看个电影的朋友只能被迫选择“当天稳住，次日再说”的出行策略，以避开为仪式感而热情消费的男女。一种急流勇退明哲保身的当代智慧。"},
  {"title": "青草味", "content": "和肥皂水味共同构成言情小说初恋款男士的 top 2 体味之选。肥皂水味尚且可以解读为个人卫生搞得好，小说男主们如此整齐划一的青草味又是怎么回事，上辈子在公园组团锄草了吗?"},
  {"title": "大众最需要的榜单 top1 ", "content": "各榜单可信度排行榜。"},
  {"title": "职业化归", "content": "上了年纪的父母对现如今复杂的新工种进行变形，转化，直至将其化归为已知职业的一种思维方式。具体来讲，就是将从事电商物流的视为送快递的，整形医生即割双眼皮儿的，Web 前端工程师、iOS 开发工程师、Java 程序员等，一律视为能给家里修路由器的。"},
  {"title": "床懒", "content": "在树上极少下地，吃了就睡且行动迟缓叫树懒。同理城市里在床上极少下地，吃了就想睡且离不开手机电脑的生物，叫自由职业者。（来自研究所读者 @Nice 的投稿） "},
  {"title": "体重秤", "content": "觉得最近体重有降就上去称一下证明确实瘦了，让自己开心一些，如果最近吃胖了就躲得远远的。一个实际定位是只能报喜不准报忧的度量工具。（来自好奇心特约评论员 @郑舒雅）"},
  {"title": "工厂店", "content": "甚至不等知识产权警察找上门，就自己发对比图跳盗版，「我们都来自同样的黑科技（和相似的设计」「我们工厂店珐琅锅和进口珐琅锅用的同款珐琅（和相似的设计」「我家小棕瓶也有二裂酵母（和相似的设计」……一种做仿品做出自豪感的国内特产。"},
  {"title": "水桶包", "content": "即便印满大牌的花纹，也无法改变它太像保温桶的事实。当都市丽人晃着包轻巧穿过一条条街道，整个上海都在担心她鱼汤洒出来。"},
  {"title": "偶像剧", "content": "国产偶像剧的擅长之处在于，它能把每个人都写得很讨厌，男一装女一傻，男二贱女二贼，健全人最罕见，全员恶人的浓度堪比犯罪纪实节目。"},
  {"title": "内功", "content": "当代游戏玩家基本修为之一，通常会在战局紧张时自然发动，表现为猛烈敲击攻击键，借此突破攻击间隔时间，将内力注入游戏角色，大大提升其攻击伤害。"},
  {"title": "借胆行为", "content": "指自己不敢玩恐怖游戏，却老爱看别人玩恐怖游戏的胆小鬼行径，多见于那些胆量与好奇心不匹配的游戏云玩家。"},
  {"title": "港风", "content": "由暗黄滤镜、弥敦道九连拍、旧家电、毛毛糙糙的大波浪共同构成的一种美学风格。但过不了多久，它就会与它的亚洲同胞——「日韩风」、「中国风」——一起加入「听上去很淘宝风」的行列。"},
  {"title": "手机宠物", "content": "当你短时间内打开数个手机软件，发现开屏画面竟是同一个流量明星，于是你便要怀疑——这哥们儿是不是长在我手机里了？"},
  {"title": "未来感", "content": "语焉不详的营销用词，在装修界，多指铺了些 LED 灯、开了开 3D 建模、用了些钢筋材料；在时尚界，多指穿一身锡箔纸样的反光面料，视觉上像烤全鸡里的全鸡。"},
  {"title": "收纳技巧", "content": "它的好处是可以把牛仔裤叠得很小，坏处是当你打开牛仔裤时，你发现上面褶子可能有六千条，而且和它的繁琐相比，任何乱丢乱放都显得有益身心。"},
  {"title": "酸甜嘴盲", "content": "当代人特有的味觉失灵现象，表现为在爱情剧集/恋爱综艺里看到甜蜜伴侣时， “好甜啊！”和“我酸啦！”的感叹同时出现，这种现象大规模发生，让人怀疑人类的本质其实是张含韵，人类的主打歌是《酸酸甜甜就是我》。"},
  {"title": "中文教员", "content": "在国内，如果一个场子里有外国人，那么大概率，还有一个非要教外国人讲中文的中国闲人——不管这场子是同事聚会还是婚礼现场，他们都能给你变成《汉语桥》。所教授的也无非是“您吃了吗？”“我爱上海！”这种少年宫对话，既不寓教于乐，也无益于两国友好，只能单方面实现自己的中文教员梦。"},
  {"title": "圣杯之战 2.0", "content": "公元 2019 年，猫王称霸， 仿照其前爪制作的象形容器流落星巴克，信徒为争夺供奉权在各地大打出手，史称第二次圣杯之战。"},
  {"title": "敏感肌", "content": "一个既能让人显得娇嫩尊贵，又能抬高护肤品身价的双赢标签——当你的皮肤对普通护肤品过敏爆痘，干痒红肿，显然，你需要做的不是停止使用这些化学制剂，而是使用一些更贵的产品。"},
  {"title": "潮牌", "content": "一些潮牌的业务范围之广泛令人困惑，玩具枪、图案花俏的创可贴、长尾夹都在其售卖列表中，令人疑问这到底是潮牌还是文具精品店？"},
  {"title": "认人环节", "content": "观看一部新电视剧时，观众必须完成的新手任务——四十分钟的第一集，十分钟用来分辨这些长相相似的演员谁是谁，十分钟用来发现自己搞错了，十分钟用来快进掉最后的二十分钟。"},
  {"title": "草船借荐", "content": "得到靠谱推荐的方法是在社交网络发布一个蛮横差评。比如你想买蓝牙耳机，500 预算，你就在即刻或朋友圈这样发：“500 以内的蓝牙耳机都是垃圾。”说时迟那时快，马上就能收到以下评论：“xxx 了解一下”“yyy 听过么就瞎说”“傻 x 你知道 zzz 么”等热心安利。（授权自即刻用户 @条件状语从句 ） "},
  {"title": "粉色款", "content": "对于电子产品，人们购买黑/白色款的理由往往是：配置、体验、性能......人们购买粉色款的理由是：它是粉色的！"},
  {"title": "线上古典音乐会", "content": "即，电信运营商和快递公司的人工服务台接通你的来电前，那漫长的“请您在音乐声中耐心等待”。有时候时间之久，都让人于心不忍再等下去，只怕累坏了电话那头的贝多芬。"},
  {"title": "Kindle", "content": "Kindle for iOS 即将推出 Siri 捷径以快速打开应用。换句话说，本来轻点两下手机屏幕才能完成的事情，现在只需要你——“Hey Siri ！在吗？看看 Kindle？不，我不要看 Kendall 美照，我说的是 Kindle。”——一番简短的交流就能搞定，不失为一项令人困惑的便民服务。"},
  {"title": "周末计划", "content": "是少有的能让人“一下子开心两次”的好东西——在工作日制定周末游玩计划，于期待中获得一次兴奋的快乐；真到了周末就懒狗上身不愿出门，于取消计划时再获得一次轻松的快乐。"},
  {"title": "此地没有妇女节", "content": "女王节、女神节，人们为妇女节冥思苦想各种替代词。而从“劳动妇女”到“女王”，看似是女性地位有童话般的上升，可琢磨这种情形出现的原因——恰恰是对“妇女”一词的规避——马上就露馅了社会对于年长女性的不友好，不可谓不是南辕北辙。"},
  {"title": "KPI", "content": "我们有理由怀疑，每个广告公司都有一个“滥用成语” KPI ，即员工当月不写满 100 个成语就无法拿到全额薪水——否则你无法解释，在《疯狂的外星人》地铁海报上，竟然会有“（黄）渤君一笑”这么僵硬的成语使用，乏味程度之深，可以说是整条 1 号线都在冒傻气。"},
  {"title": "Mr", "content": "ID 里带“ Mr ”、“先生” 、“先森”的朋友，手机里多半有食指抚下巴面孔侧翻 30 度仿佛在擦饭粒的自拍照片，擦上 10 年左右，就可以把 ID 改成“ X 叔”、“ X 爷”，免费升级为人间老炮儿。"},
  {"title": "纸面负贵", "content": "积分，每一个 App 户头里都有那么一些，基本啥也换不成，算算兑换最末档的熊本熊保温杯还要再累计消费 5000 元，还不忘在积分快过期时给你发短信刷存在感提醒，一种虚拟闹心货币。"},
  {"title": "公司楼下健身房", "content": "陷阱。除了费钱、浴室卫生情况堪忧，更是一个令人徒增“我下午 3 点去上动感单车课如果碰到直属领导到底算不算旷工”、“我的核心不够强是否代表我的自律能力有问题”、“当我终于幡然醒悟想要在闲鱼出售这张卡时发现购买者是同事，我们互看了对方的售卖商品和交易记录，现在到底谁尴尬”这类担忧的是非之地。"},
  {"title": "鼓励骂渣", "content": "从深刻的文学名著到日常电视剧乃至微博求助帖，总有人鼓励大家找出故事线索中的“渣男/女”然后唾骂他们，舆论界的斗地主，一种发端于小时候追问“他到底是好人还是坏人”的非此即彼的幼齿正义感。"},
  {"title": "酸菜鱼", "content": "一种攻击性职场评价，指“又酸又菜又多余”。（来自辞典亲友团 @王豆角）"},
  {"title": "P(UA)M", "content": "如今在网上，想轻轻松松地查点东西也太难了吧——网页版看不着，要你下载 App 才给看；下载了还不行，得注册了才给看，注册了也登陆了，还要你花钱购买服务才行。步步都是算计，实在是怀疑这位产品经理修习过 PUA 的“五步陷阱法”课程。"},
  {"title": "剃头警告", "content": "糟糕的表白方式如今要再添一种，那就是在头发上剃出爱人的姓名缩写，更闲的当然也可以剃个全名。当事人难免因为自我感动而觉得这事儿特浪漫，从而并不觉得两人牵手逛街时很像一个正常人拉着 TA 的名片，说到底还是被爱情蒙蔽了双眼。"},
  {"title": "AirPods", "content": "一种和打火机同科不同属的生物，实用，但需要的时候总也找不到，说丢就丢。主要的差别在于，打火机丢了没那么心疼。"},
  {"title": "猥琐食堂", "content": "餐饮界是到底从哪学来的坏风气，要把纸巾和一次性手套包装成安全套模样，正经人的食欲都为此而降低。本来以为这种自作聪明的猥琐事，只有杜蕾斯的文案们才喜欢干，怎么现在连你们也要来抢他们的饭碗？"},
  {"title": "100ml", "content": "30ml 的香水，约等于“一年份的香妃体验券”；100ml 的香水，约等于“无限流量”，把你腌成香干都用不完的意思。"},
  {"title": "预约", "content": "手游开发商的长线忽悠活动，随便起一个游戏名 + 几张立绘，就能发布出来让人预约，你等了一两年后终于发现这不过是个程序量相当于植物大战僵尸的游戏，实在让人怀疑国内手游开发商人均都是贾跃亭。（投递自好奇心读者 @绿帽浮白水 ）"},
  {"title": "共享太极", "content": "怎么每个城市的宣传片里都有一群长得差不多的老年人在打太极？我们真的怀疑这是同一群人组成的太极团队，主要业务是租赁给全国各地拍摄宣传片。"},
  {"title": "校园伪装者", "content": "毕业了不必过于感伤，走出校门，进入单位，你会发现互联网行业遍地“同学”，媒体、演艺、影视制作等行业人均“老师”。"},
  {"title": "电子烟", "content": "电子烟的坏处，先不说危害身心，主要在于影响社会安定——你不知道为什么这些帅哥总愿意把烟雾量调到极大，当他们吞云吐雾着穿过马路，整条街道都以为什么东西烧着了，每个良民都想报火警。"},
  {"title": "联名银行卡", "content": "就明星卡，要交年费的那种。"},
  {"title": "魔幻手机", "content": "以前手机摔地上，你会暗中祈祷不是正面屏幕着地；但如今手机的玻璃后盖比屏幕还贵，所以现在手机摔地上，你恐怕就得祈求一些奇迹的发生——譬如说它立在那，或是在空中飘着之类的。"},
  {"title": "知识口味", "content": "Kindle 的新广告词“盖Kindle ，面更香”会不会涉嫌虚假宣传？答案是不一定，国外有研究表明，暴露在嘻哈音乐中的芝士，要比暴露在其他音乐类型中的芝士，在香气上要更胜一筹——可见香气这事儿的确难以捉摸，既然 Hip hop 能带来芝士的香气，为什么 Kindle 就不能带来知识的香气？"},
  {"title": "脏脏鞋", "content": "过气已久的脏脏鞋怎么还在不断出新款？我们怀疑时尚公司是不是被市场调查部所诓骗——例如人们穿脏鞋的主因其实是经济下行带来的没钱，而不是“对脏脏鞋的热情依旧不减”。"},
  {"title": "实验室遗憾", "content": "我们有理由怀疑，年轻人迷恋消费主义可能是想中和上学时落下的实验室遗憾。不然你怎么解释他们组团去看草间弥生洋葱表皮细胞作品、端着手冲壶在滤纸上画圈、在 teamLab 光影展上拉着对象的手讲自己焊过的电路板，这些忆苦思甜行为。"},
  {"title": "电梯惊魂", "content": "房地产商也许应该考虑，适当调高底楼售价，降低高层售价，其中的差价，用以补偿高层住户常年在电梯里收看“婚纱照去哪拍”、“找工作跟老板谈”这种疯广告所带来的精神损失。"},
  {"title": "掐头去尾", "content": "烂摄影师的鲜明标志——要么拇指不慎挡着镜头上方，要么构图失败把人拍得没有腿，简单来说——“掐头去尾取中间”，只要记住这句话，你不仅能角逐最烂摄影师，同时还掌握了明虾的处理技巧。"},
  {"title": "还票行为", "content": "当老导演有新电影上映，网络上会有“欠 xxx 一张电影票”的声音，如果不巧电影不合胃口，就变成“欠你的电影票我已经还了”的反馈。这奇怪，明明导演什么都没有说，他们却自己给自己搞了笔欠债然后再自行还掉——如果这不是自作多情，那应该就是在练习做账。"},
  {"title": "夸夸贴", "content": "即豆瓣征友贴，大型自夸现场，我是一个颜美心善酷爱巴赫贝多芬大卫芬奇健身旅行摄影大自然有点社恐有点宅的很普通很普通的人，希望找到一个 soulmate 来热情洋溢地夸我（男女不限），我渴望一份真诚的爱情欢迎你发私信与我取得联系但是我不会搭理你的，因为我不是没人要找不到男女朋友才来征友的，单身也挺好的我只想有人夸我。（来自研究所特约评论员@王朝靖）"},
  {"title": "反向排雷", "content": "试鞋的时候跑跳蹦测试了一圈性能，买回家后没有尝试过急走两步以外的剧烈运动。同理，面试时问你爱看啥书，上工以后一般都没机会看书。"},
  {"title": "生日单曲", "content": "偶像艺人在生日之际发新歌，说这是给歌迷的生日礼物——且不说送人礼物却要别人花钱这事儿，就单论有些“礼物”的难听程度，真的不像是恩惠粉丝，反而显得这哥们特恨粉丝。"},
  {"title": "漂染", "content": "掉色速度之快几乎肉眼可见，以粉色为例，一个月内你能经历“粉色—淡粉—粉黄—枯黄”整条色阶，一次漂染，四次换头，堪称物超所值的美发选择。"},
  {"title": "国语综字", "content": "为国内综艺节目打字幕的确是精细活——当嘉宾说“杀”，字幕要改成“刷”；当嘉宾说“rich”，字幕里要解释为“精神富有；“偶像”要改成“榜样”，就连“坤哥”都要改成实名制的“杨坤”，照这种修改强度来看，字幕人员几乎可以算进翻译工种。"},
  {"title": "挂耳咖啡", "content": "与日历一起，加入文创产品之“中看不中用”标配套餐。总之在这年头，要是哪家公司没有出过一两款难喝的挂耳咖啡，那它就算不得一家像样的出版商/杂志社/新媒体。"},
  {"title": "核心产区", "content": "从咖啡豆到白酒乃至橘子皮，总有人鼓吹农作物产地。以前只有阳澄湖大闸蟹才是正宗的，引进核心产区的概念以后，邻居太湖家的大闸蟹身份也贵重了起来，一个藏着扩招技巧的卖货词汇。"},
  {"title": "校歌", "content": "（几乎）全国的校歌都有一些共同点：节奏都是平稳四四拍；歌词都是“ XX 之滨，XX 山旁，莘莘学子，自省自强”一类暖心寄语；在校学生都不知道怎么唱。"},
  {"title": "葱油饼", "content": "国产编剧的精神食粮，只因他们对于职场关系、人生境遇的刻画总落入“东宫娘娘摊大饼，西宫娘娘剥大葱”的贫乏想象——每个公司高管都要当众发飙，每个富家子弟都要承包鱼塘，每个女性白领，都要面临家庭事业难两全的终极困境。"},
  {"title": "丹宁", "content": "“丹宁”和“牛仔布”的区别，应该类似键盘和电子琴的区别——一个听起来更好听些；本质上差不多但如果细说的话可能会有点差；不过也没人在乎差别在哪。"},
  {"title": "消失的红点", "content": "这正是某些应用软件的鸡贼之处——App 右上角出现莫名其妙的红点，点进去后却发现什么新消息都没有，这突发的红点，更像是手机界面难解的疹子。"},
  {"title": "流量教", "content": "一种新型宗教。流量神教的中心教义认为，宇宙是由一根发红的大拇指创造的，大拇指说，要有闪光灯，于是就有了闪光灯。教徒毕生以积赞作妖为己任，赞数达到十万加就能在脸皮死后升入天堂。流量神教信仰的天堂里有一艘满载大拇指的火箭，和一套拥有五千模板的滤镜 app。地狱拥有同样的火箭和滤镜 app，只不过地狱的大拇指都朝下，滤镜则无法美颜。"},
  {"title": "无樱花节", "content": "整个三四月，全国可能有一千个地方在办樱花节，但一些城市/大学不过寥寥几株樱花竟也要凑这个热闹。开办节日的热情令人怀疑，当樱花凋落时，他们甚至也愿意开一个“无樱花节”。"},
  {"title": "renrenation", "content": "人人化，指许多软件都搞得像人人一样，点进首页全是直播版块、聊天社区、以及“30 天告别死记硬背”小广告，难以从中分辨出主业是啥。"},
  {"title": "养老房", "content": "一种管交通不便叫环境清幽，没有升值空间叫实惠自住，基础设施不全小区内置棋牌室来凑的房地产忽悠术语。"},
  {"title": "密保问题", "content": "设置密保问题时，决不可被浪漫冲昏头脑。问题设置成“我的出生地是哪”，十年后你能轻松回答；问题设置成“我最爱的人是谁”，十年后你对着电脑屏幕，从 mary 试到 sunny 试到 ivory ，连续 3 次验证未通过，账号自动冻结。"},
  {"title": "口香糖读物", "content": "每次买书碰到满减活动，活动区里都会有的《人性的弱点》、《乌合之众》、中学生必读名著系列等凑单推荐读物。战略地位与超市收银台附近的口香糖齐平。（来自辞典特约评论员 @蔡一能）"},
  {"title": "手机厂商", "content": "搞一些常人分不清的型号，如 X27、R17、P30，是他们所擅长；搞一些听不懂的配色，如天空之境、珠光贝母、极光色，是他们第二个擅长。"},
  {"title": "无人驾驶员", "content": "乘坐 ta 开的车时需保持精神高度紧张，目视前方，手握侧边把手，内心感慨“这虎司机有还不如没有”的车辆驾驶员。"},
  {"title": "晕车药", "content": "观影套餐必备，用以解救那些既想观看一部运镜飘忽的电影，却又不幸只购得前排票的头晕观众。"},
  {"title": "online window shopping", "content": "选最贵的冰箱、空调加入购物车，半个小时过后，最后在完成订单的时候，选择取消，你就完成了一场关于梦想、规划生活、自制力和清醒思考的励志生活实验。（来自辞典特约评论员 @螺丝灯）"},
  {"title": "报复性复购", "content": "丢东西太可怕了，当你弄丢一个健身包，懊恼过后就会发现自己不知不觉下单了一个新包，三套运动服，一双鞋，两瓶洗发水，三个身体乳……消费欲自我繁殖，真正实现丢一赔十。"},
  {"title": "一家之主", "content": "支撑起一个家庭一个月换洗衣物的那个凳子。"},
  {"title": "议价前奏", "content": "闲鱼买家在丧心病狂讲价前进行的暖场表演，动作要领是把商品描述中的内容改成反问句，比如“全新吗？”“正品吗？”“不包邮吗？”“配件不在了吗？”，一种没话找话的闹心开场，二手交易界的“在吗”。"},
  {"title": "新锐", "content": "当下一些新锐设计师/歌手/作家顶“新锐”头衔之时间久远，几乎可以晋升为“资深新锐”，多数“资深新锐”会在极有限的才华耗尽后彻底过气，届时他们变老，不再新锐，头衔也将从“新锐”变成“老惨了”。"},
  {"title": "毛毯穿搭", "content": "别再被《做拉风女人！披上毛毯就出门》这种时尚指南所诓骗，常人披上一条一米见方的羊毛毯出门，近了像半夜起身，远了像羊毛贸易。总之一句话，羊穿羊毛毯都不一定会好看，一般人更不该心存妄想。"},
  {"title": "空拍", "content": "当你在国内的音乐播放器上，听到某首国外曲目的某句歌词里出现一个空拍，先别急着赞美这独特的节奏切分，新奇的说唱技巧——因为这大概率是一个被消音的 F-word。"},
  {"title": "万物皆可综", "content": "我们怀疑，没有什么东西是不能综艺化的。农家乐能拍综艺，地下音乐能拍综艺，相亲、创业都能拍综艺，甚至明星经纪人赶着手底艺人上综艺，这事儿都能被拍成综艺。这种综艺现象只能用四个字以形容：“综艺大观”——还是一台综艺。"},
  {"title": "穷家富路", "content": "明明在家都是躺着过，一到要去旅游总忍不住把健康生活意向往行李箱里装。听说酒店有健身房，马上捎带手打包跑鞋；听说要去海岛国家，包里就装上两本热带小说。和放假前带书回家，开学前一天还在为作业写不完抓瞎属于同一种操作——一种由于自我认知紊乱而产生的超自然信仰。"},
  {"title": "扁头", "content": "医美手段都无法拯救的小型外形缺陷，头圆的人理板寸是英气，头扁的人理板寸则有一种“猕猴桃受挤压后”的即视感。不止如此，好看的帽子、圆润的后脑勺自此与他们无缘，每一个头圆的人，在他们看来也都不投缘。"},
  {"title": "Vlog", "content": "不要期待一个主流 Vlogger 会真诚，也不要期待他们分享的“生活”会真实。在真实世界里，人们不会事先把相机放进衣柜，以此录下自己（假装）挑衣服的“日常”；在真实世界里，人们生活时不考虑分镜，当然也不会边走路边解说，“我们脚下的这颗香樟树有百年历史”云云——走路时讲话，难免就要喝到叫人打嗝的风。"},
  {"title": "经典面试", "content": "时至今日，竟然还有公司在用“火车难题”这类道德困境来面试员工，此类题目之老套，恐怕如今连学生会都不好意思再拿出来招待人。所以，这套面试题的出现，背后只会有两种原因——要么是这家公司落伍至极，要么是这家公司真的想招聘一个火车司机。"},
  {"title": "微博", "content": "全国最大电动牙刷分销平台。"},
  {"title": "冰化", "content": "多见于新书出版，例如将汪曾祺和余光中散文集分别定名为《人生很短，做一个有趣的人》和《长长的路我们慢慢走》是典型的冰化行为。其核心理念，是要让每本书名乍一看都像是大冰写的。"},
  {"title": "无线耳机难题", "content": "众所周知，一对好无线耳机的标准，是叫人忽略它的存在，戴了感觉和没戴一样——当然，这也是你最后会弄丢它的原因。"},
  {"title": "0.5 岁", "content": "部分人在中年到来前的负隅顽抗。当 29 岁刚过去，再坚持自称 29 岁就不正当，30 岁又心有不甘，29.1 岁......就显得太计较，所以他们——像少儿节目里的幼童——“我今年 29 岁半了”。"},
  {"title": "零点场", "content": "看零点首映的坏处：抢票难，熬夜困，且看完后出于道义不能剧透，憋得极辛苦。"},
  {"title": "独立工作能力", "content": "高级招聘汉语，感受工作环境的重要线索，你以为老板强调的是“能力”，但重点其实都在“独立”二字上。想表达的可能是单位工作岗位很少，部门的活儿你得全包，也可能是工位很少，让你远程办公顺便自备电脑。"},
  {"title": "飘窗", "content": "一开始，它承载着的是房主对岁月静好的向往，但到最后，它的结局会和其他所有能用来丢脏衣服的家具一样——用来丢脏衣服。"},
  {"title": "选秀式招聘", "content": "多指那些将“美女超多”、“男生超帅”写进员工福利的寒碜企业，往往它们只有创业公司的小规模，却有创造 101 的大口气。"},
  {"title": "阳光房", "content": "装修热帖主题，倡导把阳台顶部用玻璃封起来，从而实现一房变两房的主观愿望。可惜开发商送的 3 平米朝北露台既没阳光，又称不上是“房”，而当阳光真的照进来，待一秒都嫌多，叫人想要了解“大棚养殖夏天如何降温”。"},
  {"title": "袖套", "content": "当下时尚单品，拥有它，瞬间变身为甜美田园风电视明星（田园风电视明星主要指的是常出现于 CCTV7 的养蜂大户）。"},
  {"title": "八岁小孩定理", "content": "指：无论你在学习一件技能上付出多大努力，网上总会冒出一个八岁钢琴神童/绘画神童/拧魔方神童 etc. 来把你按在地上摩擦的客观定理。（来自读者@A 宋澤基Jacky 投稿）"},
  {"title": "SLOGAN TEE", "content": "曾几何时，养猫的少年都有一件「饲猫少年」，懵懂的少女都拥有「地狱使者」，或者自认社交恐惧症的青年人会买「生人勿进」。好消息是，2019年依旧如此，未曾改变。"},
  {"title": "卡通TEE", "content": "算是曾经备受诟病的一类单品了，它可以让猛男变萌汉，让辣女变猫女。但是近来二次元风吹的有点厉害，不来沾点边似乎都会快速枯萎。特别当你说出TEE上角色有些什么英雄事迹的时候，就特别伟岸。"},
  {"title": "海魂衫", "content": "这件时尚单品非常神奇，你以为你买的是复古风格海魂衫，其实它在你身上是一个简约法式风。而过几天拿出来搭配，它可能就变成和式休闲风，这一切都没什么道理，只是给你惊喜。"},
  {"title": "体恤裙", "content": "曾经孕意盎然的体恤裙，近些年来反扑的很甚。这可能和大家推崇越来越健康和舒适的生活有关系。这是一件有魔力的单品，当你不知道穿什么的时候，当你腻烦了通常夏日装备，或者当你身体不舒服的时候，不要犹豫了，选择它，穿上它吧！"},
  {"title": "WORK TEE", "content": "属于这样一种单品，穿着并不会凸显出你的职业，但是会让你莫名心情变好觉得自己还可以继续奋斗20年。而且当你脱下让你走来走去像机器人的西装套装以后，还可以混进大学生的舞池中挥洒一番。是不是一针回到六年前我不知道，但是我知道，一件TEE确实可以让时光倒流。"},
  {"title": "A 爆", "content": "饭圈用语，指某位明星有“攻气”，符合追星族不爱好好说话的用语习惯，只是圈外人难免会错意，误以为是哪位明星手里有 “A 炸”，一心只想帮她叫地主。"},
  {"title": "Color Run", "content": "在 2019 年，Color Run 的过气程度，堪比早年间那些扑通扑通掉下水的竞技闯关。而那些还在一门心思搞 Color Run 的落伍主办方，叫人想要规劝他们：请别再浪费彩色的玉米淀粉。"},
  {"title": "复权社会", "content": "在这个四月的社会，人们的正事就是要讨论《复仇者联盟》和《权力的游戏》，而那些无法加入讨论的人，会被归为“社会闲散人员”。"},
  {"title": "叛逆期", "content": "广告代理商们好像正处在一段冗长的叛逆期，要展现年轻人的生活态度，他们的文案总是：是谁说的 xxx 我偏要 xxx 他们说 xxx 我就是 xxx ——且不说年轻人的风流不靠这种口舌争斗，一天到晚问人“是谁说的”显得挺耳背倒是真的。"},
  {"title": "奥特莱斯", "content": "时装品牌的工厂店，如果运气足够好，你能在那里看到各种奇形怪状的失败设计，或是因配色诡异而滞销的丑东西合辑，颇有一种正常零售店受到辐射后变异的即视感。"},
  {"title": "拆迁体", "content": "“撕掉不时髦的条纹 T”、“敲掉中式卫生间”、“烧掉极简风”，新媒体作者对待过气审美的态度之暴力，雷神再就业抡大锤也不过如此。"},
  {"title": "发带", "content": "适合舞台装束，但在现实生活中佩戴往往显人用力过猛——尤其是当你戴着发带却告诉别人，你真的不是谦虚，你真的不是街舞男孩也不会跳地板动作，你最多只会一些会了还不如不会的傻乎乎手指舞。"},
  {"title": "联名 T 恤", "content": "不得不说，一些知名企业搞出来的联名 T 恤乍一看实在太像员工服，我们要怀疑，它的目标客户，是那些潮人男女中比较想进知名外企的那一批。"},
  {"title": "铜锈", "content": "售后杀手。商家已和消费者达成默契，双方都应该明白金属制品发生氧化是设计的一部分，使用痕迹赋予了物件真正的生命。如果你执意追问为什么黄铜灯买来没多久就变色，对方多半会惋惜你看不懂铜绿的独特，听不出十九世纪的电气之音。"},
  {"title": "拿在手里很有质感", "content": "如果这个词出现在手机评测中，大约可理解为“重得像一个健身器材”。"},
  {"title": "京中有善口技者", "content": "北京近来漫天飘杨絮，满街行人一边走路一边“噗噗”往外吐，练就一身 B-Box 本领，这场面让人感叹中学课本诚不我欺，京城果然有很多善口技者。"},
  {"title": "搞笑类手游", "content": "从各种意义上来讲，新枪战手游《和平精英》都太像《创造 101》了——场地内都挂满正能量标语；输的人不再倒地黑屏，而是微笑挥手离开；子弹打身上不再流血，而是发着礼服样的光；最让人头昏脑涨的是，最终赢下比赛的前五名，竟然会手拉手围在一起动感唱跳？"},
  {"title": "高脚椅", "content": "多出现于餐饮场所的一种体罚刑具，它的作用是让顾客的腰无处可放，从而赶走顾客以提高餐厅翻台率。"},
  {"title": "statement piece", "content": "一种自欺欺人的长尾需求，当你买完 30 件极简风基础款衣服后，博主开始教你用一些突破自我的滞销单品凸显个性，比如“用奇怪的印花衬衫做内搭叠穿，既含蓄又吸睛”，“用作妖的大耳环点亮一柜子的优衣库”，号称这么穿能让你在人堆里显得风格出众......但其实如果只论“出众”，你妈的旧丝巾表现将更出色。"},
  {"title": "滤镜悖论", "content": "当你夸你对象时，对方总是显得很麻木，一副“我什么情况我自己清楚，你过于感情用事了，请自重”的神情；可当他同事夸他时，他却又欣然接受：“既然路人都这么说了，看来我的美貌是真实存在的吧。”令人费解的双重标准。"},
  {"title": "卖家秀", "content": "淘宝上的保健品代购，商品详情页竟然是卖家本人举着商品拍摄的合照，堪称当代社会审美下沉的铁证。"},
  {"title": "足部卫生日", "content": "因为“洗脚”与“孝顺”有一种古怪的绑定，所以很多中小学搞出来的“母亲节活动”，基本上约等于大型刻奇足浴现场，此类活动规模之巨，使不明事理者快要误认为那天是什么“足部卫生日”。"},
  {"title": "带薪更新", "content": "狡猾的社畜早已学会，在上班第一时间点击“同意进行系统更新”，由此获得一段看似情非得已的职场喘息时间。"},
  {"title": "iPhone 铃声", "content": "当代群体控制技能，一个 iPhone 铃声响起，一群人掏手机出来看。"},
  {"title": "压车货", "content": "指，一个成年人购物车里“不知道猴年马月才敢提交订单”的镇车之宝。（来自好奇心热心读者@年过80）"},
  {"title": "搜索彩蛋", "content": "一些搜索引擎搞出来的搜索彩蛋，其实挺没劲的，搜索“黑洞”就出现一个黑洞吸掉结果页，搜索“反转”就把整个结果页镜像反转——反正就是一定要你看他耍宝一通，然后才给看传说中的结果页。"},
  {"title": "极简装修", "content": "如果说无印良品开启了国人对于极简装修的想象，那么坏处就是大部分国人的极简装修搞到最后都很像无印良品，只差那么一曲疲软无力的爱尔兰民谣——你可以在歌单“无印良品 BGM”中找到——谁家都能变成当地小区的 MUJI 旗舰店。"},
  {"title": "live 版", "content": "在当代生活中，如果有人总听一首歌曲的 LIVE 版，原因不一定是他有多喜欢这个版本，很可能是因为播放器里没有原版版权，而做出委屈求全之举。"},
  {"title": "短发", "content": "短发的功效，像极了短期致幻剂——任谁剪完短发，第一反应多是觉得自己亮眼好看新鲜且美，但时间一长效应一过就会发现其实不然，自己还是那个美丑分明的自己，只是少了 150 块的理发费，以及 0.5 千克的毛重。"},
  {"title": "Effortless Chic", "content": "顾名思义，是一种“不用力的、随性的高级感”。举例来说，苏菲·玛索可以称之为 Effortless Chic，但一些爱硬拗的国内明星/时尚博主就显得 Effort 有余，Chic 不足，只能称之为 Effort Chicless——一种“不高级的用力感”。"},
  {"title": "音乐交友", "content": "音乐软件总想搞社交，他们看似精明却不懂——以“爱同一首歌”为交友准则，远不如“恨同一首歌”好用。因为恨比爱持久，爱同一个人的叫情敌，恨同一个人的才叫朋友。你一定听说过“我爱的小众乐队突然火了我好恨”，可你一定没听过“我讨厌的口水歌手终于糊了我好生气”。"},
  {"title": "自黑型大义灭亲", "content": "「先主动自嘲，你们就嘲笑不了我了」的升级版，即「先嘲笑群体，你们就不能说我属于这个群体了」。常见于豆瓣青年本人批评豆瓣青年太过文艺刻奇做作，知乎用户本人吐槽知乎用户太过自我自大自夸，乌合之众本人引用《乌合之众》留言评论「典型的‘乌合之众’」。"},
  {"title": "工科梦", "content": "研究钢笔，鼓捣键盘，做一个半路工程师，感受金尖钢尖的阻尼大小，了解红轴青轴的手感差异，关心光圈和画质，只是这种汹涌的工匠精神太不持久，墨水没写完一管的钢笔常常在家吃灰个把月，又被卖给下一个手艺人。"},
  {"title": "实用", "content": "一个内涵变宽，标准下移的贬值词汇，现如今穿搭博主为了激发坐班读者的共情能力，开始走务实路线。如果说“同一条裤子怎样连穿三天而不被同事发现”还算有一些借鉴意义，那他们对通勤包容量的看法就有些乱来：刚好放得下 iPhone Plus，属于“相当实用”，如果还能塞进两只口红，就是“真的很能装”。"},
  {"title": "国产翻拍", "content": "如今一些美颜滤镜，美白之过度，瘦脸之夸张，比例之不科学，出来的效果根本不是自拍，简直可称之为“翻拍”，属于二次创作的一种。"},
  {"title": "“您配吗？”", "content": "当你发现你的丝绸衬衫上写着“不可机洗不可水洗”所以只能干洗，但想到干洗一次 100 元，可衬衫原价也不过 300 元时你特别想对这件衬衫说的一句话。"},
  {"title": "糖果色", "content": "糖果色的衣物配饰都鲜艳好看，但问题是不能旧，一旧便有种糖果久置后的氧化感，穿戴在身容易把人也显得长寿——虽然长寿非常好，但总不是人们穿糖果色的最终目的。"},
  {"title": "空腹", "content": "一种具有普适性的聚餐前饮食习惯。出于自拍显瘦的考量，名媛们可能会直接跳过约饭前的一餐；而抱着“改善伙食”想法参加聚餐的凡人也早已掌握“饭局之前不要吃太饱”的人生哲学。"},
  {"title": "头部作家", "content": "中游作家如何上升为头部作家？只需在网文社区开通账号，根据社区“颈部以下不可描写”的创作条例，小心地规避色情内容，细腻地描写头部情况，你就能成为字面意义上的“头部作家”。"},
  {"title": "厚码", "content": "有些网站登录流程未免太复杂——先输入图片中的验证码，再输入手机号，然后才能获得手机验证码再输入，复杂程度之巨，开保险箱也不过如此，叫人觉得不往里多存点余额都对不起这重重关卡的仪式感。"},
  {"title": "瓜分战队", "content": "指购物 App 将(看着)唬人的 X 亿元搭配极其复杂的规则，争取让每个参与者都能分到 0.XX 元的福利活动，与集福红包并称为当代“狼来了”式虚张声势营销（投稿来自好奇心研究所特约评论员@徐鑫颖）。"},
  {"title": "棋牌室", "content": "一连串的疑问——棋牌室真的有棋类项目吗？明明棋牌室里都在玩麻将牌和纸牌，那为什么不叫“牌牌室”呢？棋作为联名合伙人，为什么会在组织架构中被牌架空呢？脑补出 100 集商战连续剧。"},
  {"title": "嫁娶迷信", "content": "虽然对算生辰八字和翻黄历感到排斥，但却忍不住觉得“手表是一种代表婚姻长久的意象”，“戒指品牌的缩写刚好代表 husband 和 wife 幸福美满”一类的说法很吉利，一种隐性恨嫁。"},
  {"title": "写真", "content": "去平时并不会去的地方，穿平时并不会穿的衣服，拍一些妈都认不出的照片，叫艺术照。打开苹果前置摄像头自拍一张怪物史莱克，才是 real “写真”。"},
  {"title": "水果店财务自由", "content": "是凡人永远无法达到的财务自由，如果水果价格再继续涨，可以预见榴莲果盘将代替头等舱机票成为朋友圈重要炫富道具。"}
]